{
    "COMPONENTS.BET.SUBMITTED": "Your bet has been submitted.",
    "COMPONENTS.BETSLIP": "BET SLIP",
    "COMPONENTS.NOBET": "There are no bets on your ticket.",
    "COMPONENTS.CLICK.ODD": "Click the odds to add a bet",
    "COMPONENTS.TOTAL.RISK": "Total Risk",
    "COMPONENTS.TOTAL.WIN": "Total Win",
    "COMPONENTS.SPORT.SBETTING": "Sports Betting",
    "COMPONENTS.SOCCER.BETTING": "Soccer betting",
    "COMPONENTS.BASKETBALL.BETTING": "Basketball betting",
    "COMPONENTS.BASEBALL.BETTING": "Baseball betting",
    "COMPONENTS.FOOTBALL.BETTING": "Football betting",
    "COMPONENTS.TABLETENNIS.BETTING": "Table Tennis betting",
    "COMPONENTS.MARTIALARTS.BETTING": "Mixed Martial Arts betting",
    "COMPONENTS.BOXING.BETTING": "Boxing betting",
    "COMPONENTS.ABOUT.PPW": "About PAYPER Win",
    "COMPONENTS.COOPERATE": "Corporate",
    "COMPONENTS.PRESS": "Press",
    "COMPONENTS.AFFILIATES": "Affiliates",
    "COMPONENTS.B2B": "B2B",
    "COMPONENTS.ABOUT": "About",
    "COMPONENTS.WHYPPW": "Why PAYPER Win?",
    "COMPONENTS.POLITICIES": "Policies",
    "COMPONENTS.RESPONSIBLE.GAMING": "Responsible Gaming",
    "COMPONENTS.TERMS.CONDITIONS": "Terms &amp; Conditions",
    "COMPONENTS.PRIVACY.POLICY": "Privacy Policy",
    "COMPONENTS.COOKIE.POLICY": "Cookie Policy",
    "COMPONENTS.HELP.SUPPORT": "Help &amp; Support",
    "COMPONENTS.CONTACTUS": "Contact us",
    "COMPONENTS.BETTING.RULES": "Betting Rules",
    "COMPONENTS.HELP": "Help",
    "COMPONENTS.SYSTEM.STATUS": "System Status",
    "COMPONENTS.SITEMAP": "Sitemap",
    "COMPONENTS.PAYMENT.OPTIONS": "Payment Options",
    "COMPONENTS.SOCIAL": "Social",
    "COMPONENTS.FACEBOOK": "Facebook",
    "COMPONENTS.TWITTER": "Twitter",
    "COMPONENTS.GAMBLING.CANBE.ADDICTIVE": "Gambling can be addictive. Please know your limits and gamble responsibly.",
    "COMPONENTS.DEPOSIT": "Deposit",
    "COMPONENTS.MY.ACCOUNT": "My Account",
    "COMPONENTS.PREFERENCES": "Preferences",
    "COMPONENTS.WITHDRAW": "Withdraw",
    "COMPONENTS.OPENBETS": "Open bets",
    "COMPONENTS.LOGOUT": "Logout",
    "COMPONENTS.AZ.SPORTS": "A-Z Sports",
    "COMPONENTS.PEERTOPEER.BETTING": "PEER TO PEER BETTING",
    "COMPONENTS.INSTANT.BETTING": "INSTANT/LIVE BETTING",
    "COMPONENTS.HOW.IT.WORKS": "How It Works",
    "COMPONENTS.FAQ": "FAQ",
    "COMPONENTS.DECIMAL.ODDS": "Decimal Odds",
    "COMPONENTS.LOGIN": "Log in",
    "COMPONENTS.REGISTER": "Register",
    "COMPONENTS.FORGOT.PASSWORD": "Forgot Password",
    "COMPONENTS.LANGUAGE": "Language",
    "COMPONENTS.ODDS.FORMAT": "Odds Format",
    "COMPONENTS.AMERICAN.ODDS": "American Odds",
    "COMPONENTS.ODDS.TYPE": "Odds Type",
    "COMPONENTS.SINGLE.ODDS": "Single Odds",
    "COMPONENTS.CHANGE.PASSWORD": "Change Password",
    "COMPONENTS.CURRENT.PASSWORD": "Current Password",
    "COMPONENTS.NEW.PASSWORD": "New Password",
    "COMPONENTS.NEW.PASSWORD.CONFIRM": "New Password Confirmation",
    "COMPONENTS.SUBMIT": "Submit",
    "COMPONENTS.MY.BETS": "MY BETS",
    "COMPONENTS.OPENBETS.SPORTSBOOK": "Open bets(SportsBook)",
    "COMPONENTS.BETTING.HISTORY": "Betting History",
    "COMPONENTS.BETTING.HISTORY.SPORTSBOOK": "Betting History(SportsBook)",
    "COMPONENTS.CASHIER": "CASHIER",
    "COMPONENTS.TRANSACTION.HISTORY": "Transactions history",
    "COMPONENTS.PAYMENT.METHODS": "Payment methods",
    "COMPONENTS.PERSONAL.DETAILS": "Personal details",
    "COMPONENTS.PASSWORD.SECURITY": "Password and security",
    "COMPONENTS.FAVORITES": "Favorites",
    "COMPONENTS.TOP.SPORTS": "TOP SPORTS",
    "COMPONENTS.USERNAME": "Username",
    "COMPONENTS.JOIN": "Join",
    "COMPONENTS.MONEYLINE": "MONEY LINE",
    "COMPONENTS.HANDICAP": "HANDICAP",
    "COMPONENTS.OVERUNDER": "OVER UNDER",
    "PAGES.ANNOUNCEMENTS": "Announcements",
    "PAGES.NO.ANNOUNCEMENTS": "There are no messages in your announcements.",
    "PAGES.FORWARDBET": "Forward Bet",
    "PAGES.FORWARD.MSG": "Forwarding your bet will place the remaining unmatched portion of your bet at sportsbook, your odds will generally be slightly worse by using this method but highly likely to have full bet played if you are having a hard time being matched.",
    "PAGES.EVENT.DATE": "Event Date",
    "PAGES.BET.TYPE": "Bet Type",
    "PAGES.PICK": "Pick",
    "PAGES.SPORTSBOOK.ODDS": "Sportsbook Odds",
    "PAGES.PPW.ODDS": "PAYPER Win odds",
    "PAGES.FORWARDBET.SPORTSBOOK": "Forward Bet to SportsBook",
    "PAGES.BETTING.RULES": "Betting Rules",
    "PAGES.GENERAL.RULES": "General Rules",
    "PAGES.TEASERS.RULES": "Teasers Rules",
    "PAGES.GLOSSARY": "Glossary",
    "PAGES.AMERICANFOOTBALL": "American Football",
    "PAGES.ATHLETICS": "Athletics",
    "PAGES.AUSSIE.RULES": "Aussie Rules",
    "PAGES.AUTORACING": "Auto Racing",
    "PAGES.BADMINTON": "Badminton",
    "PAGES.BANDY": "Bandy",
    "PAGES.BASEBALL": "Baseball",
    "PAGES.BASKETBALL": "Basketball",
    "PAGES.BOXINGMMA": "Boxing & MMA",
    "PAGES.CRICKET": "Cricket",
    "PAGES.CURLING": "Curling",
    "PAGES.CYCLING": "Cycling",
    "PAGES.DARTS": "Darts",
    "PAGES.ESPORTS": "Esports",
    "PAGES.GOLF": "Golf",
    "PAGES.HANDBALL": "Handball",
    "PAGES.HOCKEY": "Hockey",
    "PAGES.OLYMPICS": "Olympics",
    "PAGES.POCKER": "Poker",
    "PAGES.POLITICS": "Politics",
    "PAGES.RUGBY": "Rugby",
    "PAGES.SNOOKER": "Snooker",
    "PAGES.SOCCER": "Soccer",
    "PAGES.SPORTSSIMULATIONS": "Sports Simulations",
    "PAGES.SQUASH": "Squash",
    "PAGES.TABLETENNIS": "Table Tennis",
    "PAGES.TENNIS": "Tennis",
    "PAGES.VOLLEYBALL": "Volleyball",
    "PAGES.WATERPOLO": "Water Polo",
    "PAGES.WINTERSPORTS": "Winter Sports",
    "PAGES.GENERAL.RULES.1": "The posted dates and times of fixtures are purely informational. Payper win cannot guarantee accuracy. An incorrectly posted date and/or time is not grounds for voiding bets.",
    "PAGES.GENERAL.RULES.2": "If a fixture isn’t completed within 30 hours of its officially planned starting time, then all bets on that fixture will be void. The exceptions to this rule are:",
    "PAGES.GENERAL.RULES.2.1": "Fixtures which in their normal course can take longer than 30 hours, such as golf tournaments.",
    "PAGES.GENERAL.RULES.2.2": "Sport-specific exceptions laid out in the rules section for each individual sport.",
    "PAGES.GENERAL.RULES.2.3": "Bets on the “First Team to Score” have action as soon as there is a score, regardless of whether the fixture is completed.",
    "PAGES.GENERAL.RULES.3": "The result of a fixture will be the final determination by the fixture’s governing body on the date of the fixture’s completion. Payper win does not recognise protested or overturned decisions. The result of bets on a fixture suspended after the start of competition will be decided according to the betting rules specified for that sport. If nothing is specified in the sport’s rules, then General Rule #2 applies.",
    "PAGES.GENERAL.RULES.4": "Unless otherwise specified in a particular sport’s rules, all bets on a fixture will be void if the venue is changed.",
    "PAGES.GENERAL.RULES.5": "Bets on a specific period count only the scoring in that period, and are unaffected by what happens in prior or subsequent periods. If for any reason a fixture is not completed within the time specified in our rules, bets on the full fixture will be void. Any periods that have been completed will have action.",
    "PAGES.GENERAL.RULES.6": "If a “Draw” price is offered in a Money Line market, and the draw happens, then bets on each team lose. If a draw is not offered and a draw happens, then bets on both teams are void.",
    "PAGES.GENERAL.RULES.7": "In any fixture involving a forfeit, walkover, or any other event where the fixture is considered complete without having been played, all bets will be void, regardless of how the governing body of its league scores it.",
    "PAGES.GENERAL.RULES.8": "If a market includes exactly one or two names of competitors, then all listed competitors must participate in the fixture for the bet to have action.",
    "PAGES.GENERAL.RULES.9": "Misspellings, typographical errors, and teams changing names are not grounds for bets to be void, as long as it is clear based on the context what the intended fixture was.",
    "PAGES.GENERAL.RULES.10": "If a fixture is offered with an incorrect number of rounds or periods or with a non-standard duration for the sport without it being indicated, all bets on that fixture will be void.",
    "PAGES.GENERAL.RULES.11": "For aggregate Home/Away score markets of a league on a Day (or Week in the case of American football), if all fixtures on that Day/Week are not played to completion all bets on the market are void.",
    "PAGES.GENERAL.RULES.12": "Multi-way betting is \"ALL-IN\": bets always have action unless a stipulation is added to the market that a certain competitor must start for action. If such a stipulation is included, then all bets on all competitors will be void if the stipulated competitor does not start in that specific event.",
    "PAGES.GENERAL.RULES.13": "All winning bets on Multi-Way markets are paid out at full odds, regardless of the number of winners.",
    "PAGES.GENERAL.RULES.14": "If a market is offered with “The Field” as a betting option, named teams or competitors must beat every other competitor for a bet on that competitor to win. If a listed competitor ties for a win, bets on the tied competitors will be void, and all other bets will be lost.",
    "PAGES.GENERAL.RULES.15": "All settled markets are final after 72 hours and no queries will be entertained after that period of time. Within 72 hours after markets are settled, Payper win will only reset or correct the results due to human error, system error or mistakes made by the referring results source.",
    "PAGES.GENERAL.RULES.16": "Payper win reserves the right to void any bet at any time if it deems the bet to have been made in a fraudulent manner.",
    "PAGES.GENERAL.RULES.17": "All bets will be accepted or rejected purely at Payper win's discretion. In-Play bets may be subject to a short delay before they are accepted and/or they will be kept pending during dangerous situations at Payper win’s discretion.",
    "PAGES.GENERAL.RULES.18": "If there is an obvious error in the odds or limit of a market, bets on that market may be void.",
    "PAGES.GENERAL.RULES.19": "In case of any contradictions: Market Rules take precedence over Sport Rules; which take precedence over General Rules.",
    "PAGES.AMERICANFOOTBALL.1": "If a game is suspended with fewer than 55 minutes completed, all bets on the Game-period will be void and bets on completed periods will have action. If a game is suspended after 55 minutes of play and not resumed within six hours of suspension, then regardless of whether the game is completed at a later date, all bets will have action and the score when the game was suspended will be considered final.",
    "PAGES.AMERICANFOOTBALL.2": "If a game is not started within 12 hours of its originally scheduled time all bets will be void.",
    "PAGES.AMERICANFOOTBALL.3": "Bets on the Game and 2nd Half-periods include points scored in overtime.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES": "American Football Market Rules",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.1.1": "Team to Score Next",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.1.2": "Extra Points and 2-Point Conversions are not considered a score. The “point after try” is considered part of scoring the Touchdown.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.2.1": "Passing Statistics",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.2.2": "Bets are void if a named Quarterback doesn’t attempt at least one pass.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.3.1": "Rushing Statistics Over/Under",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.3.2": "If the named competitor plays but has no rushing attempts, their total and first attempted rushing yardage is considered to be zero.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.4.1": "Receiving Statistics Over/Under",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.4.2": "If a named Receiver plays, but does not have a catch, their total and first attempted receiving yardage is considered to be zero.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.5.1": "Time of Score",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.5.2": "Seconds listed in the market are inclusive, so events that happen on that second of game time are counted.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.6.1": "First 1st Down",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.6.2": "1st downs gained on penalties and changes of possession are not counted.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.7.1": "Unanswered Scores",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.7.2": "Extra Points and 2-Point Conversions are counted as part of the Touchdown and not considered consecutive scoring events. Any return by the opposition on an Extra Point or 2-Point Conversion attempt also does not count towards these markets.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.8.1": "Longest Touchdown",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.8.2": "If there are no Touchdowns, these markets will be void.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.9.1": "Team Quarterback Statistics",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.9.2": "Only statistics achieved by competitors listed as Quarterbacks on the team’s roster will be counted. For example, if a Running Back throws a Touchdown pass, that would not be counted as an attempt, completion or Touchdown pass for that team’s Quarterbacks.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.10.1": "Special Teams and Defensive Touchdowns",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.10.2": "The only Touchdowns considered to be Special Teams Touchdowns are on plays where the ball is actually kicked or punted (these include: Kickoff Returns, Punt Returns, returns of a fumbled Kickoff Return, returns of a fumbled Punt Return, blocked Field Goal Returns, or blocked Punt Returns). A fake Field Goal or fake Punt which results in a Touchdown by the team that snapped the ball is considered an offensive Touchdown.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.11.1": "Competitor to Score a Touchdown",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.11.2": "Passing for a Touchdown is not considered scoring a Touchdown. Only the competitor who has possession of the ball in the End Zone is considered to have scored the Touchdown.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.12.1": "Pass Interference Penalties",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.12.2": "Both offensive and defensive Interference counts, however the penalty must be accepted and enforced on the play to be considered valid. If the penalty is declined or if there are offsetting penalties negating enforcement of Interference, then the winner will be determined on the next Interference penalty.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.13.1": "Holding Penalties",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.13.2": "Both offensive and defensive Holding counts, however the penalty must be accepted and enforced on the play to be considered valid. If the penalty is declined or if there are offsetting penalties negating enforcement of Holding, then the winner will be determined on the next Holding penalty.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.14.1": "Longest Kickoff Return",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.14.2": "Bets are void if each team doesn’t have at least one Kickoff Return.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.15.1": "Longest Punt Return",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.15.2": "Bets are void if each team doesn’t have at least one Punt Return.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.16.1": "Number of Different Players to Score",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.16.2": "All scoring plays except Safeties are counted.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.17.1": "First Touchdown Pass Distance Over/Under",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.17.2": "Bets are void if the named Quarterback doesn’t complete at least one Touchdown Pass.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.18.1": "AFC/NFC Champion Futures",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.18.2": "The champion of each conference is the team that reaches the Super Bowl.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.19.1": "Regular Season Wins",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.19.2": "Will be settled when a team exceeds their win total and is expected to play all of their scheduled games or cannot possibly exceed their win total given their number of games remaining and are expected to play all of their scheduled games. If there is any reasonable doubt as to whether or not a team will play a complete season, their Season Wins markets won’t be settled until they do. Once Season Wins markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.20.1": "NCAA Football Season Wins",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.20.2": "Bowl games and Conference Championship games are not counted towards Regular Season Wins totals. Teams must play every scheduled regular season game for action.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.21.1": "NCAA Football Conference Championship Futures",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.21.2": "If the conference has an official championship game, the winner of that game is considered to have won that conference. For Divisional Odds within the conferences, the team participating in the Conference Championship game is considered to have won that division.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.22.1": "NFL Weekly Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.22.2": "If any game in the listed week is cancelled or postponed, and not completed within 96 hours of its scheduled start time, all weekly markets will be void, regardless of the outcome of any specific game.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.23.1": "Heisman Trophy Winner Yes/No",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.23.2": "Bets made before the competitor’s team’s first scheduled game will be void if the competitor does not play in that game.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.24.1": "Tied After First Score",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.24.2": "“Yes” will be considered the winner if the game is tied any time after the first score, including if it is tied following a Touchdown, before the Extra Point or 2-Point Conversion attempt.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.25.1": "Kickoff/Punt Return Match-ups",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.25.2": "Both listed competitors must have at least one Kick/Punt Return for action.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.26.1": "Last Score Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.26.2": "Only Touchdowns, Field Goals and Safeties will be counted. Extra Points and 2-Point Conversions following Touchdowns will not.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.27.1": "Punt Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.27.2": "A blocked Punt will count as a Punt for Team Punt markets, but not count towards markets for a competitor’s number of Punts.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.28.1": "Punter Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.28.2": "In all markets with an individual Punter named - except “Total Punts by a Punter Over/Under” - that punter must have at least one Punt for action.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.29.1": "Longest Field Goal",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.29.2": "Bets will be void if there are no successful Field Goals.",
    "PAGES.ATHLETICS.1": "Match-ups Markets",
    "PAGES.ATHLETICS.2": "The competitor who advances to the latest round of competition will be considered the winner. If both competitors are knocked out in the same preliminary round but compete in the same race, starting at the same time, then the better finisher in that race will be considered the winner. If both contestants are knocked out in the same preliminary round, but race in separate heats then regardless of the time or finish bets will be void. If both competitors make the final round of competition, the better finisher in that round will be the winner.",
    "PAGES.AUSSIE.RULES.1": "All Aussie Rules matches must complete at least 80 minutes of play to have action, except for matches which are scheduled to play less time.",
    "PAGES.AUTORACE.1": "If a Race or Qualifier is delayed for any reason, if the delay lasts longer than 48 hours all bets will be void.",
    "PAGES.AUTORACE.2": "The start of any Race is defined as the signal to start the warm-up lap.",
    "PAGES.AUTORACE.MARKETRULES": "Auto Racing Market Rules",
    "PAGES.AUTORACE.MARKETRULES.1": "Qualifying",
    "PAGES.AUTORACE.MARKETRULES.2": "All Qualifying bets on a competitor have action once that competitor starts qualifying. Subsequent penalties or demotions will not affect the results of bets. If a competitor does not start qualifying, bets on that competitor qualifying or on qualifying position are void.",
    "PAGES.BADMINTON.1": "If a competitor retires or is disqualified bets on the Match Money Line market will have action as long as one Set has been completed, otherwise these bets will be void. Bets on other markets will be void unless the period was played to completion before the retirement or disqualification.",
    "PAGES.BANDY.1": "Unless otherwise specified all Match-period markets are for regulation time only and do not include overtime.",
    "PAGES.BANDY.2": "If the format of a match is changed from two halves of 45 minutes to three periods of 30 minutes, bets on the Match-period will have action and bets on all other periods will be void.",
    "PAGES.BASEBALL.1": "A pitcher is considered to have started a game once they have thrown the first pitch for their team. A non-pitcher is considered to have started the game once they have made their first plate appearance.",
    "PAGES.BASEBALL.2": "If a market includes exactly one or two names of competitors, then all listed competitors must start the game for the bet to have action. The exception to this rule is markets for competitor “Save” statistics which will have action regardless of whether or not the competitor plays in the game.",
    "PAGES.BASEBALL.3": "Bets made before the start of the game on the Game-period Money Line market have action as long as at least 5 innings (or 4.5 innings if the Home team is winning) are completed. If a game is called before 9 innings (or 8.5 innings of the Home team wins) are complete, the score at the end of the last completed inning will be considered final. All Game-period markets, other than the Money Line, have action only once 9 innings or (8.5 if Home team wins) are completed. Periods that have been played to completion will have action even if the game is not completed.",
    "PAGES.BASEBALL.4": "All Game-period In-Play markets require that the game be played to completion with 9 innings (or 8.5 if Home team wins) to have action. Periods that have been played to completion will have action even if the game is not played to completion.",
    "PAGES.BASEBALL.5": "A baseball game is considered to have been played to completion when at least 9 innings (or 8.5 innings if Home wins) have been completed and a final result has been determined. In games where a “Mercy Rule” is expressly part of the rules, a game is considered to have been played to completion when a Mercy Rule is invoked. If a game is declared official by its governing body, it has no bearing on how bets are settled if sufficient innings have not been played.",
    "PAGES.BASEBALL.6": "Bets on the 1st Half-period of baseball games are based on the results at the conclusion of five innings of play. Bets made before the game on the 1st Half-period Handicap and Money Line markets have action once five innings are played or 4.5 innings if the game is called at 4.5 innings and the Home team is declared the winner. All other 1st Half markets (including the In-Play 1st Half Handicap and Money Line markets) require at least five innings to be played for action.",
    "PAGES.BASEBALL.7": "If a game is suspended in order to be resumed at a later date, all bets on the Game-period markets are void, and bets on completed periods have action. With the exception of MLB Playoff games, which will have action whenever the game is completed.",
    "PAGES.BASEBALL.8": "In circumstances when the “Home” team is not playing at their home stadium, the team whose starting pitcher throws the very first pitch of the game is considered the Home team.",
    "PAGES.BASEBALL.9": "Seven Inning Doubleheader Rules",
    "PAGES.BASEBALL.9.1": "Bets made before the start of the game on the Game-period Money Line market have action as long as at least 5 innings (or 4.5 innings if the Home team is winning) are completed. All Game-period markets, other than the Money Line, have action only once 7 innings or (6.5 if Home team wins) are completed. Periods that have been played to completion will have action even if the game is not completed.",
    "PAGES.BASEBALL.9.2": "All Game-period In-Play markets require that the game be played to completion with 7 innings (or 6.5 if Home team wins) to have action. Periods that have been played to completion will have action even if the game is not played to completion.",
    "PAGES.BASEBALL.9.3": "All bets on Seven Inning Doubleheader games will be void if it is not indicated that it is a seven inning game.",
    "PAGES.BASEBALL.MARKETRULES": "Baseball Market Rules",
    "PAGES.BASEBALL.MARKETRULES.1.1": "MLB Regular Season Wins",
    "PAGES.BASEBALL.MARKETRULES.1.2": "Will be settled when a team exceeds their win total and is expected to play at least 160 games or cannot possibly exceed their win total given their number of games remaining and is expected to play at least 160 games. If there is any reasonable doubt as to whether or not a team will play at least 160 games, their Season Wins markets won’t be settled until they do. Any additional tiebreaker games (such as Wildcard or Division) will not be counted towards Regular Season Wins. Once Season Wins markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.BASEBALL.MARKETRULES.2.1": "Total Bases",
    "PAGES.BASEBALL.MARKETRULES.2.2": "A Single is worth one, a Double is worth two, a Triple is worth three, a Home Run is worth four. No other type of play counts towards Total Bases markets.",
    "PAGES.BASEBALL.MARKETRULES.3.1": "Runs Allowed",
    "PAGES.BASEBALL.MARKETRULES.3.2": "Earned and Unearned Runs are counted.",
    "PAGES.BASEBALL.MARKETRULES.4.1": "Innings Pitched",
    "PAGES.BASEBALL.MARKETRULES.4.2": "Each inning completed is worth one, and each out recorded thereafter worth 0.1.",
    "PAGES.BASEBALL.MARKETRULES.5.1": "Division Winner",
    "PAGES.BASEBALL.MARKETRULES.5.2": "Markets are resulted based on standings at the end of the season, as long as every team in the division has played at least 90% of their scheduled games. If teams are tied in terms of record, the winner will be 1) the winner of the tiebreaker game or 2) the team declared the winner by the league's tiebreaker system for seeding playoff teams.",
    "PAGES.BASEBALL.MARKETRULES.6.1": "Season-Long Home Run Leader",
    "PAGES.BASEBALL.MARKETRULES.6.2": "If the Home Run lead is tied, Batting Average will be used as the tiebreaker.",
    "PAGES.BASEBALL.MARKETRULES.7.1": "Season-Long Competitor Match-ups",
    "PAGES.BASEBALL.MARKETRULES.7.2": "If either competitor does not play in at least one of his team’s first 10 games all bets are void.",
    "PAGES.BASEBALL.MARKETRULES.8.1": "Hits + Runs + Errors Markets",
    "PAGES.BASEBALL.MARKETRULES.8.2": "Games must be played to completion for action. If a game is called or suspended in extra innings, the results will be determined after the last completed inning, unless the home team scores to tie in the bottom half of the inning, in which case the result is determined at the time the game is called.",
    "PAGES.BASEBALL.MARKETRULES.9.1": "No-Hitters Markets",
    "PAGES.BASEBALL.MARKETRULES.9.2": "Individual and combined No-Hitters are counted as long as the game is played to completion.",
    "PAGES.BASEBALL.MARKETRULES.10.1": "Competitor Statistics Markets",
    "PAGES.BASEBALL.MARKETRULES.10.2": "Games must be played to completion for action. If a game is suspended before completion and the game is resumed the following day, statistics from both days will be counted towards the results of these markets. If the game is not resumed the following day, all bets will be void.",
    "PAGES.BASEBALL.MARKETRULES.11.1": "Competitor Statistic Match-Up Markets",
    "PAGES.BASEBALL.MARKETRULES.11.2": "All bets have action as long as both competitors start the game and the game is played to completion.",
    "PAGES.BASEBALL.MARKETRULES.12.1": "Home/Away Markets",
    "PAGES.BASEBALL.MARKETRULES.12.2": "If a game is suspended after at least nine innings have been completed, the score after the last fully completed inning will be used for that game.",
    "PAGES.BASEBALL.MARKETRULES.13.1": "MLB Regular Season Win Percentage",
    "PAGES.BASEBALL.MARKETRULES.13.2": "Bets will be settled at the conclusion of the Regular Season. Bets have action as long as the team has completed at least 140 Regular Season games. Any Play-In Games are NOT considered for the purposes of Regular Season Win Percentage.",
    "PAGES.BASKETBALL.1": "In the NBA all bets on the Game-period are void if fewer than 43 minutes are completed. In all other competitions, bets on the Game-period are void if fewer than 35 minutes are completed. Bets on any periods that have been played to completion will have action.",
    "PAGES.BASKETBALL.2": "If an \"Elam Ending\" is used, the target score has to be reached for bets to have action for any period that includes such an ending. All bets will be settled based on the final score once the target score is reached, regardless of the actual duration of the game.",
    "PAGES.BASKETBALL.3": "Bets on the Game and 2nd-Half periods include all overtimes played in their result.",
    "PAGES.BASKETBALL.MARKETRULES": "Basketball Market Rules",
    "PAGES.BASKETBALL.MARKETRULES.1.1": "Regular Season Wins",
    "PAGES.BASKETBALL.MARKETRULES.1.2": "Will be settled when a team exceeds their win total and is expected to play all of their scheduled games or cannot possibly exceed their win total given their number of games remaining and are expected to play all of their scheduled games. If there is any reasonable doubt about whether or not a team will play a complete season, their Season Wins markets won’t be settled until they do. Once Season Wins markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.BASKETBALL.MARKETRULES.2.1": "NBA Regular Season Win Percentage 2020-2021",
    "PAGES.BASKETBALL.MARKETRULES.2.2": "Bets will be settled at the conclusion of the Regular Season. Bets have action as long as the team has completed at least 50 Regular Season games. The Play-In Tournaments between the 7-10 seeds in each Conference are not counted as Regular Season games.",
    "PAGES.BASKETBALL.MARKETRULES.3.1": "NBA Conference Winners",
    "PAGES.BASKETBALL.MARKETRULES.3.2": "For team to win the Conference Winner Futures, the winner of the respective Conference will be the team that reaches the NBA Finals.",
    "PAGES.BASKETBALL.MARKETRULES.4.1": "Competitor Statistics",
    "PAGES.BASKETBALL.MARKETRULES.4.2": "In pre-game markets that include exactly one or two names of competitors, then all listed competitors must start the game for the bet to have action. For In-Play markets with named competitors, the named competitors need only play in the game for action.",
    "PAGES.BASKETBALL.MARKETRULES.5.1": "Buzzer Beater Markets",
    "PAGES.BASKETBALL.MARKETRULES.5.2": "A “Buzzer Beater” is defined as a made shot that leaves absolutely no time on the game clock at the end of the game and the shot puts the shooter’s team ahead for the win, when the shooter’s team immediately prior to the shot had been tied or losing.",
    "PAGES.BASKETBALL.MARKETRULES.6.1": "NBA Division Winners",
    "PAGES.BASKETBALL.MARKETRULES.6.2": "NBA Division Winner markets have action as long as all teams in the division have played more than half of their scheduled games at the conclusion of the regular season. Any ties will be broken by the NBA’s determination.",
    "PAGES.BASKETBALL.MARKETRULES.7.1": "Double/Triple Double Markets",
    "PAGES.BASKETBALL.MARKETRULES.7.2": "A “Double Double” is defined as 10 or more of at least two of the following categories: Points, Rebounds, Assists, Steals or Blocks. A “Triple Double” is 10 or more of three of those categories.",
    "PAGES.BOXINGMMA.1": "A fight is considered official once the first round begins, regardless of the scheduled or actual duration.",
    "PAGES.BOXINGMMA.2": "If the number of scheduled rounds is changed, bets on the Money Line have action. Bets on Total Rounds Over/Under markets have action only if the newly scheduled round count is greater than the total that was bet. Other Total Rounds Over/Under bets will be void.",
    "PAGES.BOXINGMMA.3": "Unless indicated otherwise, fights will be void if they do not take place within one week of the scheduled date.",
    "PAGES.BOXINGMMA.4": "All Full-Fight period markets are void in the case of a technical draw. Periods that have been completed and markets that have been conclusively determined before the ending of the fight will be settled.",
    "PAGES.BOXINGMMA.5": "If a fight is deemed “No Contest” all bets are void except for periods that have already been completed and markets that have already been conclusively determined.",
    "PAGES.BOXINGMMA.6": "Bets have action if a venue is changed to another location within the same country. If it is changed to a different country, all bets on the fight are void.",
    "PAGES.BOXINGMMA.7": "If a fight involves an extra round or “Sudden Victory” round, these rounds will be counted in all relevant markets.",
    "PAGES.BOXING.MARKETRULES": "Boxing Market Rules",
    "PAGES.BOXING.MARKETRULES.1.1": "Inside Distance Markets",
    "PAGES.BOXING.MARKETRULES.1.2": "A bet on a fighter to win “Inside Distance” wins if the selected fighter wins by KO, TKO, DQ or Technical Decision.",
    "PAGES.BOXING.MARKETRULES.2.1": "“KO” Markets",
    "PAGES.BOXING.MARKETRULES.2.2": "A bet on a fighter to win by “KO” wins if the selected fighter wins by KO, TKO, or DQ.",
    "PAGES.BOXING.MARKETRULES.3.1": "Rounds Over/Under",
    "PAGES.BOXING.MARKETRULES.3.2": "For the purposes of this market, a round is considered complete once half of its time has elapsed and the fight is ongoing.",
    "PAGES.MMA.MARKETRULES": "MMA Market Rules",
    "PAGES.MMA.MARKETRULES.1.1": "Rounds Over/Under Markets",
    "PAGES.MMA.MARKETRULES.1.2": "For the purposes of this market, a round is considered complete once half of its time has elapsed and the fight is ongoing.",
    "PAGES.MMA.MARKETRULES.2.1": "Inside Distance Markets",
    "PAGES.MMA.MARKETRULES.2.2": "A bet on a fighter to win “Inside Distance” wins if the selected fighter wins by KO, TKO, DQ, Submission or any other form of stoppage.",
    "PAGES.MMA.MARKETRULES.3.1": "“KO” Markets",
    "PAGES.MMA.MARKETRULES.3.2": "A bet on a fighter to win by “KO” wins if the selected fighter wins by KO, TKO, or corner stoppage. A win by submission is not considered a KO/TKO in MMA.",
    "PAGES.MMA.MARKETRULES.4.1": "Victory Method Markets",
    "PAGES.MMA.MARKETRULES.4.2": "Yes/No markets for a fighter’s method of victory will be deemed “No” if the fight ends in a draw.",
    "PAGES.MMA.MARKETRULES.5.1": "Win in Round X Markets",
    "PAGES.MMA.MARKETRULES.5.2": "Fights are deemed to have finished in a round if the fight ends during that round, or a fighter doesn’t answer the bell for the following round.",
    "PAGES.CRICKET.1": "If a Test match does not complete four innings, Money Line bets will be settled based on the official announcement and Match-period Over/Under markets are void. If a match is not completed, bets on periods that have been completed will have action.",
    "PAGES.CRICKET.2": "If a One-Day International or Twenty20 match does not complete at least the scheduled number of Overs, Money Line bets will be settled based on the official announcement and Match-Period Over/Under markets will be void. If a match is not completed, bets on periods that have been completed will have action.",
    "PAGES.CRICKET.3": "Unless otherwise specified, Match-period bets include any Super Overs played.",
    "PAGES.CURLING.1": "Unless otherwise stated “Extra Ends” are always included in the result.",
    "PAGES.CURLING.2": "Any match that is played and has an official result is considered completed.",
    "PAGES.CYCLING.1": "If a race is postponed for any reason, bets have action as long as the race is started within one week of the original starting date.",
    "PAGES.CYCLING.2": "In “Classifications” that are decided over multiple legs/stages the winner will be the competitor or team that is classified highest at the end of the contest.",
    "PAGES.CYCLING.MARKETRULES": "Cycling Market Rules",
    "PAGES.CYCLING.MARKETRULES.1.1": "Matchups",
    "PAGES.CYCLING.MARKETRULES.1.2": "If neither competitor completes the contest, then the winner will be the competitor that completed the most stages. If both competitors complete the same number of stages, then the winner will be the competitor that was classified higher after the last completed leg or stage.",
    "PAGES.DARTS.1": "Once each competitor throws their first dart the match and any completed periods will have action, regardless of any competitor retirements.",
    "PAGES.ESPORTS.1": "If the format of a match is changed (number of Maps, rounds etc.) all bets will be void unless that information was conveyed in the market or the change had no effect on a particular market (such as bets on specific Maps or First Blood etc.).",
    "PAGES.ESPORTS.2": "If a Map is remade or rewound by Chronobreak or similar method, any markets that have already been determined (such as First Blood, First Tower, First to 10 Kills etc.) will be not be changed. Any markets that have not previously been determined will be settled based on the results of the remade or rewound Map.",
    "PAGES.ESPORTS.3": "In a match where one team or competitor has an advantage of one or more Maps awarded as part of the tournament format (for example due to one team coming from the upper bracket in a double elimination format), Payper win’s match line will include the given advantage. If there is a 1-0 advantage, Payper win’s Map offering will start with Map 2, if there is a 2-0 advantage, Payper win’s Map offering will start with Map 3 etc. If the advantage comes from a walkover/default win that was awarded by admin decision - for example due to one team showing up late to their match - this does not apply.",
    "PAGES.ESPORTS.4": "“Kill” markets will be resulted using the in-game scoreboard.",
    "PAGES.ESPORTS.5": "Match-period Handicap, Money Line and Over/Under markets use Maps won as scoring units.",
    "PAGES.ESPORTS.6": "Any overtime or other tiebreaker method used is considered valid in determining results.",
    "PAGES.ESPORTS.7": "If a Map is void due to retirement, disconnection, disqualification, walkover, or other admin decision, all bets on the Match-period are void. Bets on any individual Maps that are played to completion will have action.",
    "PAGES.ESPORTS.SUBSPORT.RULES": "Sub-Sport Rules",
    "PAGES.ESPORTS.SUBSPORT.CS": "CS:GO",
    "PAGES.ESPORTS.SUBSPORT.CS.1": "If at least five rounds of a Map are played with fewer than 10 competitors, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.CS.2": "If a team retires, receives a win by admin decision or is disqualified before all scheduled rounds of a Map are played, all bets on that Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.VALORANT": "Valorant",
    "PAGES.ESPORTS.SUBSPORT.VALORANT.1": "If at least five rounds of a Map are played with fewer than 10 competitors, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.VALORANT.2": "If a team retires, receives a win by admin decision or is disqualified before all scheduled rounds of a Map are played, all bets on that Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.DOTA2": "Dota 2",
    "PAGES.ESPORTS.SUBSPORT.DOTA2.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.DOTA2.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.DOTA2.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.KOG": "King of Glory",
    "PAGES.ESPORTS.SUBSPORT.KOG.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.KOG.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.KOG.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.AOV": "Arena of Valor",
    "PAGES.ESPORTS.SUBSPORT.AOV.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.AOV.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.AOV.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.HOT": "Heroes of the Storm",
    "PAGES.ESPORTS.SUBSPORT.HOT.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.HOT.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.HOT.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.LOL": "League of Legends",
    "PAGES.ESPORTS.SUBSPORT.LOL.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.LOL.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.LOL.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.LOL.4": "\"Elemental Dragons\" includes only Cloud, Mountain, Infernal, and Ocean dragons.",
    "PAGES.ESPORTS.SUBSPORT.OVERWATCH": "Overwatch",
    "PAGES.ESPORTS.SUBSPORT.OVERWATCH.1": "If a Map starts with fewer than 12 competitors, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.RSIX": "Rainbow Six",
    "PAGES.ESPORTS.SUBSPORT.RSIX.1": "If a team retires, receives a win by admin decision or is disqualified before all scheduled rounds of a Map are completed, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.FORTNITE": "Fortnite",
    "PAGES.ESPORTS.SUBSPORT.FORTNITE.1": "The standings will be determined according to the official tournament ranking whenever possible. If the tournament does not make clear what it considers to be the final results the following formula will be used: Bets on an individual round will be determined based on the team or competitor that lasted longest. Bets on a day of play will be determined based on the total points (placement points + kill points) gained on that day by the team or competitors in question. Bets on the winner of an event will be determined based on the total points (placement points + kill points) gained by each team over the course of the event.",
    "PAGES.ESPORTS.SUBSPORT.PUBG": "PUBG",
    "PAGES.ESPORTS.SUBSPORT.PUBG.1": "The standings will be determined according to the official tournament ranking whenever possible. If the tournament does not make clear what it considers to be the final results the following formula will be used: Bets on an individual round will be determined based on the team or competitor that lasted longest. Bets on a day of play will be determined based on the total points (placement points + kill points) gained on that day by the team or competitors in question. Bets on the winner of an event will be determined based on the total points (placement points + kill points) gained by each team over the course of the event.",
    "PAGES.ESPORTS.SUBSPORT.FREEFIRE": "Free Fire",
    "PAGES.ESPORTS.SUBSPORT.FREEFIRE.1": "The standings will be determined according to the official tournament ranking whenever possible. If the tournament does not make clear what it considers to be the final results the following formula will be used: Bets on an individual round will be determined based on the team or competitor that lasted longest. Bets on a day of play will be determined based on the total points (placement points + kill points) gained on that day by the team or competitors in question. Bets on the winner of an event will be determined based on the total points (placement points + kill points) gained by each team over the course of the event.",
    "PAGES.ESPORTS.MARKETRULES": "Esports Market Rules",
    "PAGES.ESPORTS.MARKETRULES.1.1": "Map Duration Over/Under",
    "PAGES.ESPORTS.MARKETRULES.1.2": "A Total Duration (in minutes) is offered. Under bets win when the Map ends in fewer than that number of minutes and Over bets win when the Map lasts longer than that number. If the Map ends while that minute is displayed on the in-game scoreboard bets will be void.",
    "PAGES.ESPORTS.MARKETRULES.2.1": "First Tower",
    "PAGES.ESPORTS.MARKETRULES.2.2": "Bets on the team that has one of their towers destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.3.1": "First Blood",
    "PAGES.ESPORTS.MARKETRULES.3.2": "Bets on the team that is announced in-game to get “First Blood” win, and bets on the other team lose",
    "PAGES.ESPORTS.MARKETRULES.4.1": "First Inhibitor",
    "PAGES.ESPORTS.MARKETRULES.4.2": "Bets on the team that has one of their inhibitors destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.5.1": "First Barracks",
    "PAGES.ESPORTS.MARKETRULES.5.2": "Bets on the team that has one of their barracks destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.6.1": "First Turret",
    "PAGES.ESPORTS.MARKETRULES.6.2": "Bets on the team that has one of their turrets destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.7.1": "Will there be an Ace",
    "PAGES.ESPORTS.MARKETRULES.7.2": "Ace is defined as a single player who kills five enemies in a single round",
    "PAGES.ESPORTS.MARKETRULES.8.1": "Will there be a Knife Kill",
    "PAGES.ESPORTS.MARKETRULES.8.2": "A Knife Kill is defined as a player killing an enemy using a knife in an official round.",
    "PAGES.ESPORTS.MARKETRULES.9.1": "To Advance",
    "PAGES.ESPORTS.MARKETRULES.9.2": "Markets on teams “To Advance” or “To Win Final” are bets on which team advances to the next round of or wins a tournament. They have action when and wherever a match or stage is completed, regardless of if it is moved, delayed or postponed.",
    "PAGES.GOLF.1": "If the number of holes played in a tournament is reduced to 36 or more holes from the scheduled number for any reason (e.g. weather), bets placed prior to the completion of the final completed round have action. Bets placed after the final completed round will be void. If holes are reduced and fewer than 36 holes are completed, all bets will be void, except on rounds and markets that have already been settled.",
    "PAGES.GOLF.2": "Bets on a golfer’s results in a tournament are void if that golfer does not start the tournament. Starting the tournament includes playing in qualifying rounds.",
    "PAGES.GOLF.3": "A golfer is deemed to have played once they have teed off. Once they have teed off all markets on or including them have action, even if they withdraw.",
    "PAGES.GOLF.4": "In the event that two or more golfers are tied for the lead at the end of regulation play, Payper win will respect whatever method is used to break the tie. All tied golfers who do not win the tiebreaker will be considered second-place finishers.",
    "PAGES.GOLF.5": "Skins tournaments will be determined by the total money won by the competitors. Any format the tournament uses to break ties will be respected. The officially declared winner of the tournament takes precedence over the money won in case there is a difference.",
    "PAGES.GOLF.MARKETRULE": "Golf Market Rules",
    "PAGES.GOLF.MARKETRULE.1.1": "Match-ups",
    "PAGES.GOLF.MARKETRULE.1.2": "Bets will be void if both golfers do not tee off. If one golfer misses the cut the other is deemed the winner, regardless of what happens after the cut. If both miss the cut, the lower scorer after the cut will be deemed the winner.",
    "PAGES.GOLF.MARKETRULE.2.1": "Golfer’s Round Score",
    "PAGES.GOLF.MARKETRULE.2.2": "Bets will be void if the golfer does not complete the round.",
    "PAGES.GOLF.MARKETRULE.3.1": "Next Hole Score",
    "PAGES.GOLF.MARKETRULE.3.2": "Bets will be void if the competitor does not complete the hole. Results are determined as the golfer leaves the green, regardless of any penalties incurred later on.",
    "PAGES.HANDBALL.1": "Unless otherwise specified, Match-period bets do not include overtime.",
    "PAGES.HOCKEY.1": "Unless otherwise specified, Game-period bets include overtime and penalty shootouts.",
    "PAGES.HOCKEY.2": "For markets that include overtime, penalty shootouts are considered part of overtime. If a penalty shootout occurs, the winning team is credited with one goal.",
    "PAGES.HOCKEY.3": "Bets on Match markets require a minimum of 55 minutes to be played for action. If a game is suspended before 55 minutes are played, bets on periods that have been played to completion will have action and all others will be void.",
    "PAGES.HOCKEY.MARKETRULES": "Hockey Market Rules",
    "PAGES.HOCKEY.MARKETRULES.1.1": "Competitor Statistics",
    "PAGES.HOCKEY.MARKETRULES.1.2": "Includes overtime but does not include penalty shootouts.",
    "PAGES.HOCKEY.MARKETRULES.2.1": "Regular Season Points",
    "PAGES.HOCKEY.MARKETRULES.2.2": "Will be settled when a team exceeds their points total and is expected to play all of their scheduled games or cannot possibly exceed their points total given their number of games remaining and are expected to play all of their scheduled games. If there is any reasonable doubt about whether or not a team will play a complete season, their Season Points markets won’t be settled until they do. Once Season Points markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.OLYMPICS.1": "Results are considered official after the medal ceremony. Any subsequent changes to those results for any reason are not considered.",
    "PAGES.OLYMPICS.MARKETRULES": "Olympics Market Rules",
    "PAGES.OLYMPICS.MARKETRULES.1.1": "Individual’s Medal Totals Markets",
    "PAGES.OLYMPICS.MARKETRULES.1.2": "The individual must start the first event they are scheduled to participate in for action.",
    "PAGES.OLYMPICS.MARKETRULES.2.1": "Weightlifting",
    "PAGES.OLYMPICS.MARKETRULES.2.2": "Bets on all competitors will be void if no competitor completes the entire event.",
    "PAGES.OLYMPICS.MARKETRULES.3.1": "Country Medal Totals Markets",
    "PAGES.OLYMPICS.MARKETRULES.3.2": "These markets will be settled at the conclusion of the Olympic Games with the results of the official medal table.",
    "PAGES.POCKER.1": "Unless otherwise specified, only events that are open entry are considered Bracelet Events.",
    "PAGES.POCKER.2": "A “session” is defined as one day of poker regardless of the amount of time played in that day, or if play passes midnight into the next day.",
    "PAGES.POCKER.MARKETRULES": "Poker Market Rules",
    "PAGES.POCKER.MARKETRULES.1.1": "Match-ups",
    "PAGES.POCKER.MARKETRULES.1.2": "Both competitors must be seated at the table and play at least one hand in the event for action. The competitor that finishes higher in the money is considered the winner. If both competitors finish out of the money, then the competitor who plays in more sessions is considered the winner. If both competitors play the same number of sessions, and finish out of the money, the bet is void.",
    "PAGES.POLITICS.1": "All politics bets will be determined using the official result as declared by the local Electoral Commission or similar official body.",
    "PAGES.POLITICS.2": "If it is stipulated that a candidate “must announce”, bets only have action once the candidate officially announces that they will run for that office. If they don’t, all bets will be void.",
    "PAGES.POLITICS.3": "Once politics bets have been settled according to Rule #1, the result is considered final and will not change based on any other circumstance such illness, death or legal challenge.",
    "PAGES.RUGBY.1": "Unless otherwise specified, any overtime played is included for all Match-period markets.",
    "PAGES.RUGBY.2": "All bets will be void if fewer than 80 minutes are played, with the exception of matches that are scheduled to play less time.",
    "PAGES.RUGBY.MARKETRULES": "Rugby Market Rules",
    "PAGES.RUGBY.MARKETRULES.1.1": "Scoring Margin Markets",
    "PAGES.RUGBY.MARKETRULES.1.2": "Only count scoring in regulation time and do not include any overtime or “Golden Points”.",
    "PAGES.SNOOKER.1": "In the event that a match is started and not completed, bets on the Money Line will have action as long as there is an official result. All other markets will be void.",
    "PAGES.SOCCER.1": "If a match is delayed and is not started within 12 hours of the originally scheduled time, all bets on the match will be void. Bets on periods that have been completed will be settled.",
    "PAGES.SOCCER.2": "All Match-period markets are based on two halves of 45 minutes of regulation time as well as any injury time, unless indicated otherwise. If a match is finished or abandoned before the completion of 90 minutes of play all bets on the Match-period are void. The exception to this rule is if a referee ends a match with an official result after at least 85 minutes of play. If a match is void because it finished early or was abandoned, periods that were played to completion (such as the 1st Half) will have action.",
    "PAGES.SOCCER.3": "Own goals do not count towards markets with named competitors.",
    "PAGES.SOCCER.4": "If a soccer match is played at a neutral pitch, whether it is indicated in the market or not, it will have action. If it is played at the pitch of the team listed second it is void.",
    "PAGES.SOCCER.5": "In-Play bets will be void if a Video Assistant Referee (VAR) decision materially affects the odds of the bets.",
    "PAGES.SOCCER.6": "Score and booking information are considered to be part of the market for In-Play bets. If that information is incorrect, then bets while incorrect information is displayed will be void.",
    "PAGES.SOCCER.7": "In friendly matches, if a red card is shown but play continues with the same number of competitors on the pitch, the red card score will be updated and bets will have action.",
    "PAGES.SOCCER.8": "Unless a duration of time is specified for a bet, injury time is included.",
    "PAGES.SOCCER.MARKETRULES": "Soccer Market Rules",
    "PAGES.SOCCER.MARKETRULES.1.1": "Bookings",
    "PAGES.SOCCER.MARKETRULES.1.2": "A Yellow Card is worth one and Red Card two. Two Yellow Cards on a competitor leading to a Red Card is worth three. Any cards shown to non-competitors (such as teammates on the bench, competitors leaving the pitch, the manager, coach or other staff) are not counted. Cards shown during the half-time break are counted towards the 2nd-half period bookings markets. Any cards shown after the whistle that ends regulation time will not be counted towards the markets for that game.",
    "PAGES.SOCCER.MARKETRULES.2.1": "To Advance",
    "PAGES.SOCCER.MARKETRULES.2.2": "Markets on teams “To Advance” or “To Win Final” are bets on which team advances to the next round of or wins a cup or tournament. They have action when and wherever a match or stage is completed, regardless of if it is moved, delayed or postponed.",
    "PAGES.SOCCER.MARKETRULES.3.1": "Season Points",
    "PAGES.SOCCER.MARKETRULES.3.2": "Will be settled when a team exceeds their points total and is expected to play all of their scheduled games or cannot possibly exceed their points total given their number of games remaining and are expected to play all of their scheduled games. If there is any reasonable doubt about whether or not a team will play a complete season, their Season Points markets won’t be settled until they do. Once Season Points markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.SOCCER.MARKETRULES.4.1": "League Winner & Relegation Markets",
    "PAGES.SOCCER.MARKETRULES.4.2": "Will have action based on the official results of the league regardless of how many games each team plays.",
    "PAGES.SOCCER.MARKETRULES.5.1": "Home vs. Away Markets",
    "PAGES.SOCCER.MARKETRULES.5.2": "If a match isn’t played at a team’s regular pitch, the team listed first will be considered the home team for Home vs. Away markets.",
    "PAGES.SOCCER.MARKETRULES.6.1": "In-Play 2-Way (“Asian”) Handicaps",
    "PAGES.SOCCER.MARKETRULES.6.2": "Bets are settled according to the score for the remainder of the period after the bet has been placed. Any scores prior to the bet being placed are ignored for resulting purposes.",
    "PAGES.SOCCER.MARKETRULES.7.1": "Corners",
    "PAGES.SOCCER.MARKETRULES.7.2": "In the event of a corner kick having to be retaken, only one corner kick will be counted. Corner kicks that are awarded and not taken are not counted.",
    "PAGES.SOCCER.MARKETRULES.8.1": "Penalty Shootouts",
    "PAGES.SOCCER.MARKETRULES.8.2": "Handicap markets include goals scored on all kicks taken. Total markets count only goals in the first 10 kicks taken.",
    "PAGES.SPORTSSIMULATIONS.1": "Fixtures can be watched live and replayed on the Twitch channel listed on markets.",
    "PAGES.SPORTSSIMULATIONS.2": "All results are determined by a completely random computer simulation.",
    "PAGES.SPORTSSIMULATIONS.3": "Fixtures must be fully completed for bets to have action.",
    "PAGES.SPORTSSIMULATIONS.4": "If for any reason the game goes offline due to internet interruption, it will restart where it left off once the internet connection is back. However, if the game failed to auto save, then all progress up to that point will be lost and all bets on that fixture will be void.",
    "PAGES.SPORTSSIMULATIONS.5": "Bets on the full-fixture and 2nd-Half periods include any points scored in overtime.",
    "PAGES.SPORTSSIMULATIONS.6": "Games are played in “simulation mode” (CPU vs CPU).",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.RULES": "Sub-Sport Rules",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.1": "MADDEN NFL 20",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.1.1": "10 minute quarters",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.1.2": "The accelerated clock will be OFF",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.1.3": "There will be a five-minute pause during half-time for 2nd-Half betting",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.2": "MLB The Show 20",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.2.1": "Nine inning games",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.3": "NBA2K20",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.3.1": "Six minute quarters",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.4": "NHL20 EA",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.4.1": "10 minute ",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.5": "FIFA20",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.5.1": "Quick Substitutes: On",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.5.2": "Match Conditions: Spring",
    "PAGES.SPORTSSIMULATIONS.SUBSPORTS.5.3": "Game Speed: Normal",
    "PAGES.SQUASH.1": "If a competitor retires or is disqualified bets on the Match Money Line market will have action as long as one Set has been completed, otherwise these bets will be void. Bets on other markets will be void unless the period was played to completion before the retirement or disqualification.",
    "PAGES.TABLETENNIS.1": "If a competitor retires or is disqualified bets on the Match Money Line market will have action as long as one Set has been completed, otherwise these bets will be void. Bets on other markets will be void unless the period was played to completion before the retirement or disqualification.",
    "PAGES.TENNIS.1": "If a competitor retires or is disqualified bets on the Match Money Line market will have action as long as one Set has been completed, otherwise these bets will be void. Bets on other markets will be void unless the period was played to completion before the retirement or disqualification.",
    "PAGES.TENNIS.2": "All bets on a match have action as long as the match is completed within seven days of when it was originally scheduled to play.",
    "PAGES.TENNIS.3": "All bets have action regardless of any change of venue, court surface, or changing from indoors to outdoors and vice versa.",
    "PAGES.TENNIS.4": "If a match involves a “Super Tie-Break”: all bets have action except the Match Handicap and Total which are void.",
    "PAGES.TENNIS.5": "If a match involves a “Pro Set”: bets on the 1st Set Money Line and Match Money Line have action, all other bets on the Match-period are void.",
    "PAGES.TENNIS.6": "All Futures bets have action unless the market requires certain competitor(s) to start.",
    "PAGES.TENNIS.7": "The next point must be played for all In-Play bets to have action. If either competitor retires, is disqualified or does not continue to play for any reason all bets placed since the last point finished are void.",
    "PAGES.TENNIS.8": "Unless indicated otherwise, all Tennis Handicap and Total bets use Games won as the scoring unit.",
    "PAGES.VOLLEYBALL.1": "All Match-period markets use Sets as the scoring unit. All other periods use Points as the scoring unit.",
    "PAGES.VOLLEYBALL.2": "Golden Sets are not considered part of the result of a match.",
    "PAGES.WATERPOLO.1": "Unless otherwise specified, all bets are for regulation time only and do not include either overtime or penalty shootouts.",
    "PAGES.WINTERSPORTS.1": "If an event is not completed within 48 hours of its original starting time, all bets on the event are void. If a shortened or suspended event is declared official within 48 hours of its original starting time, bets will have action and the official results will be used to settle all markets.",
    "PAGES.WINTERSPORTS.SUBSPORTS.RULES": "Sub-Sport Rules",
    "PAGES.WINTERSPORTS.SUBSPORTS.1.1": "Alpine Skiing",
    "PAGES.WINTERSPORTS.SUBSPORTS.1.2": "At least one of the competitors must complete the entire event for action.",
    "PAGES.WINTERSPORTS.SUBSPORTS.2.1": "Ski Jumping Match-ups",
    "PAGES.WINTERSPORTS.SUBSPORTS.2.2": "Both competitors must qualify and start the event for action. Official results will count regardless of the number of jumps made or rounds completed.",
    "PAGES.TEASERS.RULES.1": "Teasers are Multiple bets in which the bettor is given a more favourable Handicap or Total on each selection, but each selection must win in order for the bet to win.",
    "PAGES.TEASERS.RULES.2": "The payout for Teasers depend upon the Sport, League, number of Selections, and the size of the point adjustment. To find the payouts for various Teasers use the tables below.",
    "PAGES.TEASERS.RULES.3": "In a Standard Teaser, if one selection ties or is void for any reason and the rest win, then the tied or void selection will be removed and the payout will be determined using the adjusted number of selections. If there is only one remaining selection once all tied or void selections have been removed, then the entire Teaser is void.",
    "PAGES.TEASERS.RULES.4": "If one selection of any two-selection Teaser ties or is void for any reason, then the entire Teaser is void.",
    "PAGES.TEASERS.RULES.5": "If one or more selections in a Super Teaser tie or are void for any reason, then the entire Super Teaser is void.",
    "PAGES.TEASERS.RULES.6": "Payper win reserves the right to determine the base Handicap value to be used for any Teaser.",
    "PAGES.TEASERS.RULES.7": "All NCAA Football same game Teasers on games where the difference between the Handicap and the Total is less than 28 will be cancelled due to correlation.",
    "PAGES.TEASERS.TABLE.POINTS": "Points",
    "PAGES.TEASERS.TABLE.1.1": "Standard Basketball",
    "PAGES.TEASERS.TABLE.1.2": "College and WNBA",
    "PAGES.TEASERS.TABLE.1.3": "NBA Sides",
    "PAGES.TEASERS.TABLE.1.4": "NBA Total",
    "PAGES.TEASERS.TABLE.SELECTIONS": "Selections",
    "PAGES.TEASERS.TABLE.2.1": "College Football Only",
    "PAGES.TEASERS.TABLE.TEAMS": "Teams",
    "PAGES.TEASERS.TABLE.3.1": "College Football Same Game",
    "PAGES.TEASERS.TABLE.4.1": "Standard Football - NFL or NFL & College",
    "PAGES.TEASERS.TABLE.5.1": "NFL Same Game",
    "PAGES.TEASERS.TABLE.6.1": "Arena Football",
    "PAGES.TEASERS.TABLE.7.1": "Football Super Teaser",
    "PAGES.TEASERS.TABLE.8.1": "NBA Super Teaser",
    "PAGES.TEASERS.TABLE.8.2": "7 Points Sides 9 Points Totals",
    "PAGES.GLOSSARY.1.1": "Fixture",
    "PAGES.GLOSSARY.1.2": "An event on which bets can be placed.",
    "PAGES.GLOSSARY.2.1.": "Period",
    "PAGES.GLOSSARY.2.2.": "A defined portion of a fixture.",
    "PAGES.GLOSSARY.3.1": "Competitor",
    "PAGES.GLOSSARY.3.2": "An individual taking part in a fixture.",
    "PAGES.GLOSSARY.4.1": "Settle",
    "PAGES.GLOSSARY.4.2": "The conclusion of a bet, at which point the payout is made based on the result of the market.",
    "PAGES.GLOSSARY.5.1": "Result",
    "PAGES.GLOSSARY.5.2": "The outcome of a market.",
    "PAGES.GLOSSARY.6.1": "Action",
    "PAGES.GLOSSARY.6.2": "A bet \"has action\" as long as its conditions are met. Action means that a bet will be settled with a final result.",
    "PAGES.GLOSSARY.7.1": "Void",
    "PAGES.GLOSSARY.7.2": "Refund a bet for any reason. Most commonly when it can't be resolved because of something illegitimate about the market. When a market is void, all bets on that market are void.",
    "PAGES.GLOSSARY.8.1": "Complete",
    "PAGES.GLOSSARY.8.2": "A market with a valid final result that can be settled.",
    "PAGES.GLOSSARY.9.1": "Count",
    "PAGES.GLOSSARY.9.2": "Scoring events considered valid in the context of a market.",
    "PAGES.GLOSSARY.10.1": "Multi-Way",
    "PAGES.GLOSSARY.10.2": "A market where three or more participants compete.",
    "PAGES.GLOSSARY.11.1": "In-Play",
    "PAGES.GLOSSARY.11.2": "A market is considered “In-Play” once competition has begun.",
    "PAGES.GLOSSARY.12.1": "Market",
    "PAGES.GLOSSARY.12.2": "An offering on a fixture.",
    "PAGES.GLOSSARY.13.1": "Bet",
    "PAGES.GLOSSARY.13.2": "A risked stake with defined payout on the result of an event or combination of events.",
    "PAGES.GLOSSARY.14.1": "Multiple",
    "PAGES.GLOSSARY.14.2": "Combined bets with multiplied odds.",
    "PAGES.GLOSSARY.15.1": "Teaser",
    "PAGES.GLOSSARY.15.2": "Combined bets with fixed odds and improved handicap or total.",
    "PAGES.GLOSSARY.16.1": "Conclusively Determined",
    "PAGES.GLOSSARY.16.2": "Markets which have had a winner determined no matter what else happens in the period.",
    "PAGES.GLOSSARY.17.1": "Scoring Unit",
    "PAGES.GLOSSARY.17.2": "The unit of scoring used to determine the results of a market. For example, a soccer match can have markets for goals, corner kicks and bookings, each of which are scoring units.",
    "PAGES.BACKTOTOP": "Back To Top",
    "PAGES.DASHBOARD.MODAL.TITLE": "PEER 2 PEER BETTING",
    "PAGES.DASHBOARD.MODAL.CONTENT": "Here is where you beat the bookie. The odds are even and better than you will find anywhere else online. The only catch is you need some patience, you will need wait for peer to bet the opposite of you to make the bet complete. Payper win will take 3% from only the winner for facilitating the transaction and making sure you get paid. Payper win gurantees all winning bets will be paid. If patience isn't your virtue, say no more; we suggest doing a Instant bet.",
    "PAGES.ACCOUNT_DEACTIVATION": "Account deactivation",
    "PAGES.WITHDRAW.WARNING": "Your account is currently above zero. We recommend you withdraw your remaining funds in your account before you deactivate your account.",
    "PAGES.WITHDRAW.HERE": "Withdraw funds here.",
    "PAGES.WITHDRAW.ALERT": "If you need to take a break from gambling to prevent or control a possible gambling addiction, please consider entering a self-exclusion. If you want to stop gambling with us htmlFor other reasons, you may do so by deactivating your account, either temporarily or permanently.",
    "PAGES.READMORE": "Read more",
    "PAGES.DEACTIVATION.PEORID": "How long would you like to self-exclude?",
    "PAGES.DEACTIVATION.PEORID.6MONTH": "6 months",
    "PAGES.DEACTIVATION.PEORID.1YEAR": "1 year",
    "PAGES.DEACTIVATION.PEORID.3YEARS": "3 years",
    "PAGES.DEACTIVATION.PEORID.5YEARS": "5 years",
    "PAGES.DEACTIVATION.PEORID.PERMANENT": "Permanent",
    "PAGES.DEACTIVATION.REASON": "Why are you deactivating your account?",
    "PAGES.DEACTIVATION.REASON.SELECT": "select a reason",
    "PAGES.DEACTIVATION.NEXT": "next",
    "PAGES.DEPOSIT.SELECTALERT": "Select a deposit method. To find out more about our different Payment Methods, please check our payment methods page.",
    "PAGES.DEPOSIT.SELECTMETHOD": "SELECT DEPOSIT METHOD",
    "PAGES.DEPOSIT.INTERAC.ETRANSFER": "Interac eTransfer",
    "PAGES.DEPOSIT.MESSAGE.1": "PAYPER WIN make every effort to ensure our payment processing rules strike a balance between being fair to you the customer, and free of fees, while also enabling us to keep offering the best value odds online. Whenever possible we absorb transaction fees, however failure to meet our industry standard deposit roll-over threshold (three times deposit amount) will incur a 3% processing fee on the deposit and any applicable withdrawal fee.",
    "PAGES.DEPOSIT.MESSAGE.2": "Please see the payment methods PAGES of the site for more information on fees.",
    "PAGES.WARNING.MINIMUMDEPOSIT": "Minimum Deposit Amount is 25 CAD.",
    "PAGES.WARNING.MAXIMUMDEPOSIT": "Maximum Deposit Amount is 3000 CAD.",
    "PAGES.WARNING.WRONGEMAIL": "Wrong email format",
    "PAGES.WARNING.EMAILREQUIRED": "Email is required",
    "PAGES.WARNING.PHONEREQUIRED": "Phone Number is required.",
    "PAGES.DEPOSIT.WITHETRANSFER": "Deposit with eTransfer",
    "PAGES.DEPOSIT.INTERAC.ETRANSFER.DEPOSIT": "Interac e-Transfer Deposit",
    "PAGES.DEPOSIT.CONFIRMINFORMATION": "Please confirm the information below is correct.",
    "PAGES.DEPOSIT.ERRORMSG": "Can't make deposit. Please try again later",
    "PAGES.DEPOSIT.AMOUNT": "Deposit Amount",
    "PAGES.DEPOSIT.ENTERAMOUNT": "Enter Deposit Amount",
    "PAGES.DEPOSIT.EMAIL": "Email address",
    "PAGES.DEPOSIT.EMAILENTER": "Enter Email",
    "PAGES.DEPOSIT.PHONE": "Phone Number",
    "PAGES.DEPOSIT.PHONEENTER": "Enter Phone Number",
    "PAGES.BACK": "Back",
    "PAGES.SUBMIT": "Submit",
    "PAGES.DEPOSIT.PENDING": "Deposit Pending",
    "PAGES.DEPOSIT.PENDINGMSG": "Your transaction has been sent for processing. please check your email for further information",
    "PAGES.DEPOSIT.INTERAC.LIMITS": "Interac E-Tranfer Deposit Limits",
    "PAGES.DEPOSIT.INTERAC.LIMITS.MIN": "Minumum Deposit: CAD 25.00",
    "PAGES.DEPOSIT.INTERAC.LIMITS.MAX": "Maximum Deposit: CAD 3000.00",
    "PAGES.FAQ": "Frequently Asked Questions",
    "PAGES.FAQ.MYACCOUNT": "My Account",
    "PAGES.FAQ.MYACCOUNT.1": "Username and password",
    "PAGES.FAQ.MYACCOUNT.1.1": "If you have forgotten your login details, please do the following:",
    "PAGES.FAQ.MYACCOUNT.1.1.1": "1. Click the LOGIN button to bring up the “Forgot your username / password?” option.",
    "PAGES.FAQ.MYACCOUNT.1.1.2": "2. To retrieve your Username, enter the email address associated with your account and it will be sent to you there.",
    "PAGES.FAQ.MYACCOUNT.1.1.3": "3. To reset your password, enter your Username and a link will be sent to the email address associated with your account. Click on the link in the email to be brought to the password reset page.",
    "PAGES.FAQ.MYACCOUNT.1.2": "If your account has been suspended due to multiple failed login attempts, please contact Customer Service. For the quickest resolution, please also include your username and the answer to your security question (ex. Mother's maiden name, Name of Pet, Favorite city, Favorite team, etc.)",
    "PAGES.FAQ.MYACCOUNT.2": "Security Questions",
    "PAGES.FAQ.MYACCOUNT.2.1": "If you have forgotten your security question or password or would like to update any of these please go to settings and password and security",
    "PAGES.FAQ.MYACCOUNT.3": "Email / Address",
    "PAGES.FAQ.MYACCOUNT.3.1": "How do I update my email or address, click on my account and personal details?",
    "PAGES.FAQ.DEPOSIT.WITHDRAWAL": "Deposits or Withdrawals",
    "PAGES.FAQ.DEPOSIT": "Deposits",
    "PAGES.FAQ.DEPOSIT.1": "Deposits can be done under my account and deposit section. Your account will be credited as soon as we receive the funds. You will receive an email notification and your mailbox in your PAYPER WIN account. PAY PER WIN does not charge any fees for credit card deposits.",
    "PAGES.FAQ.WITHDRAWAL": "Withdrawals",
    "PAGES.FAQ.WITHDRAWAL.1": "Withdrawals can be made under my account and withdrawal section. Withdrawal requests for registered accounts received before 12am ET will be processed the following business day.",
    "PAGES.FAQ.WITHDRAWAL.2": "Withdrawal requests for Registered Accounts that are received before 12 a.m. Eastern Time will be processed the following business day (Monday to Friday only, not including weekends or holidays). For first time withdrawals this will need to be cleared by our Security Team. This process can take up to 3 business days. To cancel a withdrawal, click on the withdrawal and select cancel, and the money will be refunded back to your account.",
    "PAGES.FAW.REGISTRATION": "Registration",
    "PAGES.FAQ.REGISTRATION.1": "Our License Agreement requires us to adhere to rules regarding customer security and identification. Documentation is required for every account holder. We request to confirm age, address and deposit and withdrawal information.",
    "PAGES.FAQ.REGISTRATION.2": "Register my account",
    "PAGES.FAQ.REGISTRATION.2.1": "The sooner you register your account, the sooner you may enjoy higher deposit limits and quicker payouts",
    "PAGES.FAQ.REGISTRATION.2.2": "For information about account information please email: {email}",
    "PAGES.FAQ.REGISTRATION.3": "Registration process",
    "PAGES.FAQ.REGISTRATION.3.1": "Usually this process takes up to 3 days. Our team will review the documents and once reviewed a registration representative will contact you to confirm your account.",
    "PAGES.FAQ.REGISTRATION.4": "Sending registration documents",
    "PAGES.FAQ.REGISTRATION.4.1": "You can upload your documents directly to our website. Click here to upload your images now, or alternatively paste the following link: {link}. You can also email digital photo of your documents and email them to us: {email} Acceptable forms of documentation are government issued identification. Please make sure all documents are clear and readable. A confirmation email will be sent once we have received and reviewed them.",
    "PAGES.FAQ.REGISTRATION.4.2": "We are committed to protecting the privacy and security of your personal information. In this respect we have invested heavily in world class information management systems to keep your details encrypted and secure. Click here to read more about our Privacy Policy. You can also click here to read about how we keep your personal and financial information safe.",
    "PAGES.FAQ.REGISTRATION.4.3": "We take your online security seriously, and know the safety of your information is important to you. With this in mind, we may ask you for additional identification to confirm requests originate with you.",
    "PAGES.FAQ.REGISTRATION.4.4": "Sports Interaction recognizes that online security is an area of vital importance to all players. To this end, players will be asked to provide identification and proof of address for security purposes to ensure the validity of any transaction conducted on their account. A player's registered address should match that registered with their method of payment, eg. billing address for credit card payments. Failure to provide sufficient documentation as requested will result in that player's account transactions being held or suspended until such time as identification and proof of address is received and authenticated.",
    "PAGES.FAQ.MANAGINGBET": "Managing Bets",
    "PAGES.FAQ.MANAGINGBET.1": "Bet Minimum",
    "PAGES.FAQ.MANAGINGBET.1.1": "The bet minimum is $1 dollar.",
    "PAGES.FAQ.MANAGINGBET.1.2": "The wallet minimum is $25 dollars.",
    "PAGES.FAQ.MANAGINGBET.1.3": "The minimum balance to maintain an active account is $5 dollars.",
    "PAGES.FAQ.MANAGINGBET.2": "Bet Process Time",
    "PAGES.FAQ.MANAGINGBET.2.1.1": "Pending",
    "PAGES.FAQ.MANAGINGBET.2.1.2": "your bet is awaiting acceptance from an opposing Bettor. You bet could remain in this state up to game start time, if the bet is not accepted, your funds will be returned back to you immediately and available to bet again with. In some cases, a portion of your bet will be accepted and will leave a portion as pending. If the pending amount is matched at a later time prior to event start time then the bet will be accepted. If the no opposing bettor bets against you for the remaining pending amount prior to the start time of the event, the remainder will be cancelled and returned to you.",
    "PAGES.FAQ.MANAGINGBET.2.2.1": "Accepted",
    "PAGES.FAQ.MANAGINGBET.2.2.2": "Your bet is now accepted; this means someone has bet against you. The winner is paid once the score or event is finalized.",
    "PAGES.FAQ.MANAGINGBET.2.3.1": "Cancelled",
    "PAGES.FAQ.MANAGINGBET.2.3.2": "Your bet is cancelled if the event is cancelled, if the event is postponed then your bet will be rescheduled. Another chance of cancellation of your bet is if no opposing bettor bets against you, in this case your money will be returned to your account.",
    "PAGES.FAQ.MANAGINGBET.2.4.1": "Cancelling a Bet",
    "PAGES.FAQ.MANAGINGBET.2.4.2": "Bets cannot be altered or cancelled. Please ensure that all of your bet details are correct, each Bettor may not change or cancel a bet. Every user must ensure that all details of their bets are correct.",
    "PAGES.FAQ.MANAGINGBET.3": "Odds and Prices",
    "PAGES.FAQ.MANAGINGBET.3.1": "American Odds",
    "PAGES.FAQ.MANAGINGBET.3.1.1": "A price listed as +200 means that the bettor will return $200 profit on every $100 bet, in addition to the original staked amount. +300 will return $300 profit for every $100 bet, in addition to the original staked amount.",
    "PAGES.FAQ.MANAGINGBET.3.1.2": "A price listed as -200 means that the bettor must bet $200 in order to have a profit of $100, in addition to the original staked amount. -300 would mean for every $300 bet $100 profit would be made, in addition to the original staked amount.",
    "PAGES.FAQ.MANAGINGBET.3.2": "Decimal",
    "PAGES.FAQ.MANAGINGBET.3.2.1": "A price listed at 3.00 means that the bet will return $300 for every $100 bet, including the staked amount. A price listed at 3.00 means that the bet will return $300 for every $100 bet, including the original staked amount",
    "PAGES.FAQ.MANAGINGBET.4": "Bet Status",
    "PAGES.FAQ.MANAGINGBET.4.1": "Win: your bet has won",
    "PAGES.FAQ.MANAGINGBET.4.2": "Loss: your bet has loss",
    "PAGES.FAQ.MANAGINGBET.4.3": "Cancelled: your bet is cancelled",
    "PAGES.FAQ.MANAGINGBET.5": "Fees",
    "PAGES.FAQ.MANAGINGBET.5.1": "To place a bet online is free, only a winner is charged 3% transaction fee for facilitating payment from the opposing bettor.",
    "PAGES.HOWITWORKS.TITLE": "How {image} Works",
    "PAGES.HOWITWORKS.SUMMARY": "PAYPER WIN is a Peer-to-Peer betting platform offering better odds by cutting out the bookie. No Juice, No Vig or House – just you vs. other bettors. Place bets on your favorite sports.",
    "PAGES.HOWITWORKS.SUBTITLE": "RISK less and WIN More",
    "PAGES.HOWITWORKS.SELECTSPORT": "Select Your Sport",
    "PAGES.HOWITWORKS.SELECTSPORT.1": "Choose from MMA, Soccer, Basketball, Football, Baseball etc.",
    "PAGES.HOWITWORKS.CHOOSELINE": "Choose Your Line",
    "PAGES.HOWITWORKS.CHOOSELINE.1": "PEER 2 PEER BETTING",
    "PAGES.HOWITWORKS.CHOOSELINE.1.1": "Here is where you beat the bookie. The odds are even and better than you will find anywhere else online. The only catch is you need some patience, you will need wait for peer to bet the opposite of you to make the bet complete. Payper win will take 3% from only the winner for facilitating the transaction and making sure you get paid. Payper win gurantees all winning bets will be paid. If patience isn't your virtue, say no more; we suggest doing a Instant bet.",
    "PAGES.HOWITWORKS.CHOOSELINE.2": "Instant Bet/ Live bet",
    "PAGES.HOWITWORKS.CHOOSELINE.2.1": "Welcome, here is where you can bet instantly. Your bets do not need to wait for a peer to accept. These bets are instantly accepted. The only catch is that the odds are different than PEER 2 PEER. The bets here are forwarded on to a sportsbook. We are in no way affiliated with the sportsbooks.Payper win guarantees you will be paid on all winning bets. We have found the best sportsbook odds for you. Payper win does not profit off of or charge any fees whatsoever on live or instant bets. All live betting or non matching bets are done here such soccer draw bets and parlays.",
    "PAGES.HOWITWORKS.ENTERSTAKE": "Enter You Stake",
    "PAGES.HOWITWORKS.ENTERSTAKE.1": "There are two boxes in which you can enter an amount. Stake, where you can enter the amount you want to bet; or Win, where you can enter the amount you want to win. Once a bet is placed, funds will be removed from your wallet until the completed event result.",
    "PAGES.HOWITWORKS.GETMATCHED": "Get Matched",
    "PAGES.HOWITWORKS.GETMATCHED.SUMMARY": "The next step is to have your bet matched with an opposing bettor, there are fours stages of match result:",
    "PAGES.HOWITWORKS.GETMATCHED.1": "Pending Match",
    "PAGES.HOWITWORKS.GETMATCHED.1.1": "At this stage, your bet is awaiting an opposing bettor to place a bet against you. Not getting any action? Don’t worry, anytime during this stage you may change your bet to an INSTANT BET.",
    "PAGES.HOWITWORKS.GETMATCHED.2": "Accepted Match",
    "PAGES.HOWITWORKS.GETMATCHED.2.1": "This stage is to notify you that your bet is accepted and a bettor has bet against you. The bet will begin when the event starts.",
    "PAGES.HOWITWORKS.GETMATCHED.3": "Partial Match",
    "PAGES.HOWITWORKS.GETMATCHED.3.1": "This happens when a portion of your bet has been accepted and the remainder portion is awaiting acceptance. The remainder portion will be pending until an opposing bettor accepts your bet. This will remain in effect until the start of the event. If your pending portion is not accepted at event start time, the portion pending will be cancelled and reimbursed back to you. Once a bet is made, your bet cannot be cancelled or altered.",
    "PAGES.HOWITWORKS.GETMATCHED.4": "Instant Match",
    "PAGES.HOWITWORKS.GETMATCHED.4.1": "After a bet is placed and awaiting matching you may at anytime prior to a matching, convert your bet to an INSTANT BET. An INSTANT BET is when we forward your bet to a sportsbook. We find competitive lines for you to accept, if you accept theses odds then your bet is instantly accepted. Payper Win does not profit on these transactions or charges fees for won bets. Please keep in mind odds will be different and you are betting against a sportsbook and not peer.",
    "PAGES.HOWITWORKS.GETPAID": "Get Paid",
    "PAGES.HOWITWORKS.GETPAID.SUMMARY": "If your bet is successful, we will transfer your winnings directly to your PAYPER WIN account. The event result will determine whether you are paid, reimbursed or charged.",
    "PAGES.HOWITWORKS.GETPAID.RESULT": "Event Result",
    "PAGES.HOWITWORKS.GETPAID.RESULT.1.1": "Win Result",
    "PAGES.HOWITWORKS.GETPAID.RESULT.1.2": "you will be paid after the event has taken place.",
    "PAGES.HOWITWORKS.GETPAID.RESULT.2.1": "Loss Result",
    "PAGES.HOWITWORKS.GETPAID.RESULT.2.2": "your winnings will be transferred directly to the opposing bettor who has won.",
    "PAGES.HOWITWORKS.GETPAID.RESULT.3.1": "Cancelled Result",
    "PAGES.HOWITWORKS.GETPAID.RESULT.3.2": "This is when the event is cancelled or the bet was unsuccessfully matched.",
    "PAGES.INBOX": "Inbox",
    "PAGES.LINE.ERROR": "Error",
    "PAGES.LINE.LOADING": "Loading...",
    "PAGES.LINE.MONEYLINE": "Moneyline",
    "PAGES.LINE.SPREADS": "Spreads",
    "PAGES.LINE.OVERUNDER": "Over/Under",
    "PAGES.FORGOT.USERNAME": "Forgot Username",
    "PAGES.FORGOT.PASSWORD": "Forgot Password",
    "PAGES.OR": "- OR -",
    "PAGES.DONOTHAVE.ACCOUNT": "Don't have an account?",
    "PAGES.SIGNUP": "Sign Up",
    "PAGES.ACCEPTED": "Accepted",
    "PAGES.BETTYPE": "Bet Type",
    "PAGES.RISK": "Risk",
    "PAGES.ODDS": "Odds",
    "PAGES.TOWIN": "To win",
    "PAGES.STATUS": "Status",
    "PAGES.EVENTDATE": "Event Date",
    "PAGES.FINALSCORE": "Final Score",
    "PAGES.CREDITED": "Credited",
    "PAGES.FORWARDTO.SPORTSBOOK": "Forward To Sportsbook",
    "PAGES.PROFITANDLOSS": "Profit And Loss",
    "PAGES.PAYMENT.METHODS": "Payment methods",
    "PAGES.PAYMENT.METHODS.SUMMARY": "There are numerous payment options available to Pinnacle customers. They are determined by the currency you chose when you open an account.",
    "PAGES.PAYMENT.CURRENCY.SELECT": "Select currency",
    "PAGES.PAYMENT.CURRENCY.AUD": "Australian Dollars",
    "PAGES.PAYMENT.CURRENCY.CAD": "Canadian Dollars",
    "PAGES.PAYMENT.CURRENCY.COP": "Colombian Pesos",
    "PAGES.PAYMENT.CURRENCYCZK": "Czech Koruna",
    "PAGES.PAYMENT.CURRENCY.NWK": "Norwegian Krone",
    "PAGES.DEPOSITS": "Deposits",
    "PAGES.PREFERENCES.DESIPAY": "DISPLAY PREFERENCES",
    "PAGES.PREFERENCES.ODDSDISPLAY": "Odds display format",
    "PAGES.PREFERENCES.DATEDISPLAY": "Default date format",
    "PAGES.PREFERENCES.DETAULTTIMEZONE": "Default time zone",
    "PAGES.PREFERENCES.LANGUAGE": "Language",
    "PAGES.PROFILE.USERNAMEREQUIRED": "Username is required",
    "PAGES.PROFILE.TITLEREQUIRED": "Title is required",
    "PAGES.PROFILE.MINIMUMLENGTH": "Minimum 3 symbols",
    "PAGES.PROFILE.MAXIMUMLENGTH": "Maximum 50 symbols",
    "PAGES.PROFILE.FIRSTNAMEREQUIRED": "First Name is required.",
    "PAGES.PROFILE.LASTNAMEREQUIRED": "Last Name is required.",
    "PAGES.PROFILE.BIRTHDAYREQUIRED": "Birthday is required",
    "PAGES.PROFILE.COUNTRYREQUIRED": "Country is required.",
    "PAGES.PROFILE.ADDRESSREQUIRED": "Address is required.",
    "PAGES.PROFILE.REGIONREQUIRED": "Region is required.",
    "PAGES.PROFILE.PHONEREQUIRED": "Phone is required.",
    "PAGES.PROFILE.WTONGEMAIL": "Wrong email format",
    "PAGES.PROFILE.EMAILREQUIRED": "Email is required.",
    "PAGES.PROFILE.CURRENCYREQUIRED": "Currency is required.",
    "PAGES.PROFILE.CITYREQUIRED": "City is required.",
    "PAGES.PROFILE.POSTALCODEREQUIRED": "Postal Code is required.",
    "PAGES.PROFILE.PERSONALDETAILS": "Personal Details",
    "PAGES.NODATA.AVAILABLE": "No data available",
    "PAGES.PROFILE.TITLE": "Title",
    "PAGES.PROFILE.USERNAME": "User Name",
    "PAGES.PROFILE.FIRSTNAME": "First Name",
    "PAGES.PROFILE.LASTNAME": "Last Name",
    "PAGES.PROFILE.EMAIL": "Email",
    "PAGES.PROFILE.BIRTHDAY": "Birthday",
    "PAGES.PROFILE.COUNTRY": "Country",
    "PAGES.PROFILE.CURRENCY": "Currency",
    "PAGES.PROFILE.REGION": "Region",
    "PAGES.PROFILE.CITY": "City",
    "PAGES.PROFILE.ADDRESS": "Address",
    "PAGES.PROFILE.ADDRESS2": "Address 2",
    "PAGES.PROFILE.POSTALCODE": "Postal Code",
    "PAGES.PROFILE.PHONE": "Phone Number",
    "PAGES.REGISTRATION.CHOOSECOUNTRY": "Please Choose Country...",
    "PAGES.REGISTRATION.PASSWORD": "Password",
    "PAGES.REGISTRATION.PASSWORDCONFIRM": "Password Confirmation",
    "PAGES.REGISTRATION.ADDRESS": "Home Address",
    "PAGES.REGISTRATION.ADDRESS2": "Home Address line 2 (Optional)",
    "PAGES.REGISTRATION.CITY": "Home City",
    "PAGES.REGISTRATION.CONTACT": "Contact Number",
    "PAGES.REGISTRATION.SECURITYQUIZ": "Security Question",
    "PAGES.REGISTRATION.SECURITYANS": "Security Answer",
    "PAGES.REGISTRATION.VIPCODE": "How did you know about us? Do you have a VIP code?(optional)",
    "PAGES.REGISTRATION.AGREETERMS": "I am at least 18 years of age (or the legal age applicable for my jurisdiction) and have read and agreed to PayperWin's {termslink} and {rulelink}</span>",
    "PAGES.REGISTRATION.AGREEPRIVACY": "I have read and agree to PayPerWin's {privacylink}.",
    "PAGES.REGISTRATION.FINISH": "Finish",
    "PAGES.REGISTRATION.NEXT": "Next",
    "PAGES.SECURITY": "Password and security",
    "PAGES.SECURITY.LINK1": "PASSWORD AND SECURITY",
    "PAGES.SECURITY.LINK2": "LAST LOGINS",
    "PAGES.SECURITY.PASSWORD": "PASSWORD",
    "PAGES.SECURITY.CURRENTPASSWORD": "Current password",
    "PAGES.SECURITY.NEWPASSWORD": "New password",
    "PAGES.SECURITY.CONFIRMPASSWORD": "Confirm password",
    "PAGES.SECURITY.SAVE": "Save",
    "PAGES.SECURITY.QANDA": "SECURITY QUESTION AND ANSWER",
    "PAGES.SECURITY.QUESTION": "Security question",
    "PAGES.SECURITY.ANSWER": "Security Answer",
    "PAGES.SECURITY.LOGINS": "SUCCESSFUL LOGINS",
    "PAGES.SECURITY.LOGINS.TIME": "Date and Time",
    "PAGES.SECURITY.LOGINS.IP": "IP Address",
    "PAGES.SELFEXCUTION.MSG1": "Your account is currently above zero. We recommend you withdraw remaining funds in your account before you self-exclude. Withdraw funds here.",
    "PAGES.SELFEXCUTION.MSG2": "If you need to take a break from gambling to prevent or control a possible gambling addiction, we recommend you withdraw funds in your account and make your account inaccesible by excluding yourself either temporarily or permanently.",
    "PAGES.SPORTSBOOK.MODALTITLE": "Instant Bet/Live bet",
    "PAGES.SPORTSBOOK.MODALCONTENT": "Welcome, here is where you can bet instantly. Your bets do not need to wait for a peer to accept. These bets are instantly accepted. The only catch is that the odds are different than PEER 2 PEER. The bets here are forwarded on to a sportsbook. We are in no way affiliated with the sportsbooks. Payper win guarantees you will be paid on all winning bets. We have found the best sportsbook odds for you. Payper win does not profit off of or charge any fees whatsoever on live or instant bets. All live betting or non matching bets are done here such soccer draw bets and parlays.",
    "PAGES.SPORTSBOOK.ERROR": "Error getting sportsbook.",
    "PAGES.TRANSACTIONHISTORY": "Transaction history",
    "PAGES.TRANSACTIONHISTORY.FILTEROPTIONS": "FILTER OPTIONS",
    "PAGES.TRANSACTIONHISTORY.DATERANGE": "Date Range",
    "PAGES.TRANSACTIONHISTORY.ALL": "All",
    "PAGES.TRANSACTIONHISTORY.BETWON": "Bet Won",
    "PAGES.TRANSACTIONHISTORY.BETPLACED": "Bet Placed",
    "PAGES.TRANSACTIONHISTORY.DEPOSIT": "Deposit",
    "PAGES.TRANSACTIONHISTORY.WITHDRAW": "Withdraw",
    "PAGES.TRANSACTIONHISTORY.APPLY": "Apply",
    "PAGES.TRANSACTIONHISTORY.CANCEL": "Cancel",
    "PAGES.TRANSACTIONHISTORY.AMOUNT": "AMOUNT",
    "PAGES.TRANSACTIONHISTORY.BALANCE": "BALANCE",
    "PAGES.WITHDRAW.SUMMARY": "Select a withdrawal method. To find out more about our different Payment Methods, please check our payment methods page.",
    "PAGES.WITHDRAW.SELECTMETHOD": "SELECT WITHDRAWAL METHOD",
    "PAGES.WITHDRAW.INTERAC.ETRANSFER": "Interac eTransfer",
    "PAGES.WITHDRAW.MESSAGE.1": "PAYPER WIN make every effort to ensure our payment processing rules strike a balance between being fair to you the customer, and free of fees, while also enabling us to keep offering the best value odds online. Whenever possible we absorb transaction fees, however failure to meet our industry standard deposit roll-over threshold (three times deposit amount) will incur a 3% processing fee on the deposit and any applicable withdrawal fee.",
    "PAGES.WITHDRAW.MESSAGE.2": "Please see the payment methods pages of the site for more information on fees.",
    "PAGES.PRIVACY.POLICY": "Privacy Policy",
    "PAGES.PRIVACY.POLICY.LASTUPDATE": "Last updated on: 1st January 2019",
    "PAGES.PRIVACY.POLICY.WHOWEARE": "Who we are",
    "PAGES.PRIVACY.POLICY.NOTIFYCHANGE": "Changes to the privacy notice and your duty to inform us of changes",
    "PAGES.PRIVACY.POLICY.1": "1. How we use your personal data",
    "PAGES.PRIVACY.POLICY.1.SUB1": "Third-party links",
    "PAGES.PRIVACY.POLICY.2": "2. The data we collect about you",
    "PAGES.PRIVACY.POLICY.2.SUB1": "If you fail to provide personal data",
    "PAGES.PRIVACY.POLICY.3": "3. The purpose for which we collect your personal data",
    "PAGES.PRIVACY.POLICY.4": "4. Who we might share your information with",
    "PAGES.PRIVACY.POLICY.5": "5. How long we keep your information",
    "PAGES.PRIVACY.POLICY.6": "6. Keeping you informed about our products and services",
    "PAGES.PRIVACY.POLICY.7": "7. How we secure your information",
    "PAGES.PRIVACY.POLICY.8": "8. Your rights",
    "PAGES.PRIVACY.POLICY.8.SUB1": "No fee usually required",
    "PAGES.PRIVACY.POLICY.8.SUB2": "What we may need from you",
    "PAGES.PRIVACY.POLICY.8.SUB3": "Time limit to respond",
    "PAGES.PRIVACY.POLICY.9": "9. Cookie Policy",
    "PAGES.PRIVACY.POLICY.9.SUB1": "What is a web cookie?",
    "PAGES.PRIVACY.POLICY.9.SUB2": "Essential Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB3": "Performance Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB4": "Functionality Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB5": "Targeting Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB6": "Manage your cookies",
    "PAGES.PRIVACY.POLICY.9.SUB7": "Further information",
    "PAGES.PRIVACY.POLICY.10": "10. Changes to information",
    "PAGES.PRIVACY.POLICY.WHOWEARE.1": "PayPerWin (otherwise referred to herein as \"we\" or \"us\") adheres to the Personal Data Protection Act of Curacao (2013). This Privacy Policy is issued on behalf of the PayPerWin Group of companies which includes the URL PayPerWin.co.",
    "PAGES.PRIVACY.POLICY.WHOWEARE.2": "The data controller for the URL payperwin.co is Ragnarok Corporation N.V., Pletterijweg 43, Willemstad, Curaçao. Our Data Protection Officer (“DPO”) can be contacted at dpo@payperwin.bet.",
    "PAGES.PRIVACY.POLICY.WHOWEARE.3": "If you have any questions about this Privacy Policy please contact the DPO. We understand that privacy and the security of your personal information is extremely important. This policy sets out what we do with your information and what we will do to keep it secure. It also explains where and how we collect your personal information, as well as your rights over any personal information we hold about you.",
    "PAGES.PRIVACY.POLICY.NOTIFYCHANGE.1": "This version was last updated on 1st January, 2019 and historic versions can be obtained by contacting the DPO.",
    "PAGES.PRIVACY.POLICY.NOTIFYCHANGE.2": "It is important that the personal data we hold about you is accurate and current. Please keep us informed if your personal data changes during your relationship with us.",
    "PAGES.PRIVACY.POLICY.1.1": "We will only use your personal data when the law allows us to. Most commonly, we will use your personal data in the following circumstances:",
    "PAGES.PRIVACY.POLICY.1.1.1": "Where we need to perform the contract we are about to enter into or have entered into with you.",
    "PAGES.PRIVACY.POLICY.1.1.2": "Where it is necessary for our legitimate interests (or those of a third party) and your interests and fundamental rights do not override those interests.",
    "PAGES.PRIVACY.POLICY.1.1.3": "Where we need to comply with a legal or regulatory obligation.",
    "PAGES.PRIVACY.POLICY.1.2": "Generally we do not rely on consent as a legal basis for processing your personal data. You have the right to withdraw consent to marketing at any time by contacting us at {email}.",
    "PAGES.PRIVACY.POLICY.1.3": "By providing your personal information and registering with us or logging on with us when you enter our Website, you explicitly consent to us processing and disclosing your personal information in the manner set out in this Privacy Policy, or as otherwise provided in accordance with the Terms & Conditions.",
    "PAGES.PRIVACY.POLICY.1.SUB1.1": "This website may include links to third-party websites, plug-ins and applications. Clicking on those links or enabling those connections may allow third parties to collect or share data about you. We do not control these third-party websites and are not responsible for their privacy statements. When you leave our website, we encourage you to read the privacy notice of every website you visit.",
    "PAGES.PRIVACY.POLICY.2.1": "Personal data (or personal information) means any information about an individual from which that person can be identified. It does not include data where the identity has been removed (anonymous data).",
    "PAGES.PRIVACY.POLICY.2.2": "We may collect, use, store and transfer different kinds of personal data about you which we have grouped together as follows:",
    "PAGES.PRIVACY.POLICY.2.2.1.1": "Identity Data",
    "PAGES.PRIVACY.POLICY.2.2.1.2": "includes first name, maiden name, last name, username or similar identifier, date of birth and gender.",
    "PAGES.PRIVACY.POLICY.2.2.2.1": "Contact Data",
    "PAGES.PRIVACY.POLICY.2.2.2.2": "includes billing address, delivery address, email address and telephone numbers.",
    "PAGES.PRIVACY.POLICY.2.2.3.1": "Financial Data",
    "PAGES.PRIVACY.POLICY.2.2.3.2": "includes bank account and payment card details.",
    "PAGES.PRIVACY.POLICY.2.2.4.1": "Transaction Data",
    "PAGES.PRIVACY.POLICY.2.2.4.2": "includes details about payments to and from you and other details of products and services you have purchased from us.",
    "PAGES.PRIVACY.POLICY.2.2.5.1": "Technical Data",
    "PAGES.PRIVACY.POLICY.2.2.5.2": "includes internet protocol (IP) address, pc tag, your login data, browser type and version, time zone setting and location, browser plug-in types and versions, operating system and platform and other technology on the devices you use to access this website.",
    "PAGES.PRIVACY.POLICY.2.2.6.1": "Profile Data",
    "PAGES.PRIVACY.POLICY.2.2.6.2": "includes your username and password, purchases or orders made by you, your interests, preferences, correspondence feedback and survey responses.",
    "PAGES.PRIVACY.POLICY.2.2.7.1": "Usage Data",
    "PAGES.PRIVACY.POLICY.2.2.7.2": "includes information about how you use our website, products and services.",
    "PAGES.PRIVACY.POLICY.2.2.8.1": "Marketing and Communications Data",
    "PAGES.PRIVACY.POLICY.2.2.8.2": "includes your preferences in receiving marketing from us and our third parties and your communication preferences.",
    "PAGES.PRIVACY.POLICY.2.3": "We also collect, use and share Aggregated Data such as statistical or demographic data for any purpose. Aggregated Data may be derived from your personal data but is not considered personal data in law as this data does not directly or indirectly reveal your identity. For example, we may aggregate your Usage Data to calculate the percentage of users accessing a specific website feature. However, if we combine or connect Aggregated Data with your personal data so that it can directly or indirectly identify you, we treat the combined data as personal data which will be used in accordance with this privacy notice.",
    "PAGES.PRIVACY.POLICY.2.4": "On rare occasions, we may collect health data from you when you forward us specific medical reports. Outside this scenario, we do not collect any special categories of Personal Data about you (this includes details about your race or ethnicity, religious or philosophical beliefs, sex life, sexual orientation, political opinions, trade union membership, information about your genetic and biometric data). For the avoidance of doubt, data pertaining to self-exclusion requests are not considered to be data related to health.",
    "PAGES.PRIVACY.POLICY.2.SUB1.1": "Where we need to collect personal data by law, or under the terms of a contract we have with you and you fail to provide that data when requested, we may not be able to perform the contract we have or provide you with the service requested.",
    "PAGES.PRIVACY.POLICY.2.SUB1.2": "Please note that any information which you transmit to us by email is not encrypted and is transmitted at your own risk.",
    "PAGES.PRIVACY.POLICY.3.1": "We have set out below, in a table format, a description of the ways we plan to use your personal data and which of the legal bases we rely on to do so. We have also identified what our legitimate interests are where appropriate. Information on the balancing test at the basis of the legitimate interest can be obtained upon request by contacting the DPO at {email}.",
    "PAGES.PRIVACY.POLICY.3.2": "Note that we may process your personal data for more than one lawful ground depending on the specific purpose for which we are using your data. Please {email} if you need details about the specific legal ground we are relying on to process your personal data where more than one ground has been set out in the table below.",
    "PAGES.PRIVACY.POLICY.3.TABLE.1.1": "Purpose/Activity",
    "PAGES.PRIVACY.POLICY.3.TABLE.1.2": "Type of data",
    "PAGES.PRIVACY.POLICY.3.TABLE.1.3": "Lawful basis for processing including the basis of legitimate interest",
    "PAGES.PRIVACY.POLICY.3.TABLE.2.1": "To register you as a new customer in order to provide our gaming services.",
    "PAGES.PRIVACY.POLICY.3.TABLE.2.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.2.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.2.3": "Performance of a contract with you.",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.1.A": "(a) Processing and monitoring your bets.",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.1.B": "(b) processing card and online payments.",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.1.C": "(c) payment processing identification, authorization and/or processing.",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.1.D": "(d) collection of debts.",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.2.C": "(c) Financial",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.2.D": "(d) Transaction",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.2.E": "(e) Marketing and Communications",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.3.A": "(a) Performance of a contract with you.",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.3.B": "(b) Necessary for our legitimate interests (to recover debts due to us and fulfil customer payments).",
    "PAGES.PRIVACY.POLICY.3.TABLE.3.3.C": "(c) complying with our legal and regulatory obligations.",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.1": "To manage our relationship with you which will include:",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.1.A": "(a) Notifying you about changes to our terms or Privacy Policy.",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.1.B": "(b) Asking you to leave a review or take a survey.",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.2.C": "(c) Profile",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.2.D": "(d) Marketing and Communications",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.3.A": "(a) Performance of a contract with you.",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.3.B": "(b) Necessary to comply with a legal obligation.",
    "PAGES.PRIVACY.POLICY.3.TABLE.4.3.C": "(c) Necessary for our legitimate interests (to keep our records updated and to study how customers use our products/services).",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.1": "To enable you to partake in a prize draw, competition or complete a survey.",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.2.C": "(c) Profile",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.2.D": "(d) Usage",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.2.E": "(e) Marketing and Communications",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.3.A": "(a) Performance of a contract with you.",
    "PAGES.PRIVACY.POLICY.3.TABLE.5.3.B": "(b) Necessary for our legitimate interests (to study how customers use our products/services, to develop them and grow our business).",
    "PAGES.PRIVACY.POLICY.3.TABLE.6.1": "To administer and ensure the security of our business and this website (including troubleshooting, data analysis, testing, system maintenance, support, reporting and hosting of data).",
    "PAGES.PRIVACY.POLICY.3.TABLE.6.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.6.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.6.2.C": "(c) Technical",
    "PAGES.PRIVACY.POLICY.3.TABLE.6.3.A": "(a) Necessary for our legitimate interests (for running our business, provision of administration and IT services, network security, to prevent fraud and in the context of a business reorganisation or group restructuring exercise).",
    "PAGES.PRIVACY.POLICY.3.TABLE.6.3.B": "(b) Necessary to comply with a legal and regulatory obligation.",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.1": "To deliver relevant website content and advertisements to you and measure or understand the effectiveness of the advertising we serve to you.",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.2.C": "(c) Profile",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.2.D": "(d) Usage",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.2.E": "(e) Marketing and Communications",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.2.F": "(f) Technical",
    "PAGES.PRIVACY.POLICY.3.TABLE.7.3": "Necessary for our legitimate interests (to study how customers use our products/services, to develop them, to grow our business and to inform our marketing strategy).",
    "PAGES.PRIVACY.POLICY.3.TABLE.8.1": "To use data analytics to improve our website, products/services, marketing, customer relationships and experiences.",
    "PAGES.PRIVACY.POLICY.3.TABLE.8.2.A": "(a) Technical",
    "PAGES.PRIVACY.POLICY.3.TABLE.8.2.B": "(b) Usage",
    "PAGES.PRIVACY.POLICY.3.TABLE.8.3": "Necessary for our legitimate interests (to define types of customers for our products and services, to keep our website updated and relevant, to develop our business and to inform our marketing strategy).",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.1": "To make suggestions and recommendations to you about goods or services that may be of interest to you.",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.2.A": "(a) Identity",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.2.B": "(b) Contact",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.2.C": "(c) Technical",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.2.D": "(d) Usage",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.2.E": "(e) Profile",
    "PAGES.PRIVACY.POLICY.3.TABLE.9.3": "Necessary for our legitimate interests (to develop our products/services and grow our business).",
    "PAGES.PRIVACY.POLICY.3.TABLE.10.1": "To prevent you from accessing our services when you have disclosed to have gambling addiction sustained by medical evidence such as medical reports.",
    "PAGES.PRIVACY.POLICY.3.TABLE.10.2.A": "(a) Health",
    "PAGES.PRIVACY.POLICY.3.TABLE.10.3": "Necessary to protect your vital interests (Art. 9 (2) c) of the GDPR.",
    "PAGES.PRIVACY.POLICY.4.A": "a. For anti-money laundering, fraud detection and/or control purposes, PayPerWin has the right to transfer your personal data to third parties, including but not limited to third-party suppliers such as the police, financial integrity units, banks, ID and address verification system providers, payment service providers and financial institutions, however, only where we have assurance that they are meeting the same standards on the processing of data and security. We encourage you to read the privacy policies of our third-party suppliers.",
    "PAGES.PRIVACY.POLICY.4.B": "b. Furthermore, we reserve the right to disclose your personal data to relevant third parties, such as other PayPerWin group companies, our regulators, financial integrity units, notably when PayPerWin has reasonable grounds to suspect irregularities involving your account.",
    "PAGES.PRIVACY.POLICY.4.C": "c. Your data will also be shared for regular operational purposes with entities such as cloud services, data centres, payment services, banks, ID verification tools, customer communication tools, game suppliers etc.",
    "PAGES.PRIVACY.POLICY.4.D": "d. We are entitled to share the information we hold on you which includes personal data and/or betting history with sporting bodies in order to investigate fraud, money laundering or sports integrity issues and to comply with our regulatory duties.",
    "PAGES.PRIVACY.POLICY.4.E": "e. We will take all reasonable steps to ensure that your personal data is treated securely and is processed with appropriate care and protection and in line with applicable legal requirements.",
    "PAGES.PRIVACY.POLICY.5.1": "In order to comply with our legal, financial and regulatory requirements we will maintain your information for the minimum length of time required to meet those requirements. After the minimum amount of time for maintaining your data has elapsed and provided we do not have any other legitimate reason for maintaining your data, your data will be pseudonymised.",
    "PAGES.PRIVACY.POLICY.5.2": "The retention period will be implemented in accordance with the applicable requirements of Curacao (10 years minimum).",
    "PAGES.PRIVACY.POLICY.5.3": "In the event you make a request for your data to be erased and such request qualifies under our guidelines for erasure, your personal data will be anonymised. Once anonymised it is no longer recognised as personal data.",
    "PAGES.PRIVACY.POLICY.5.4": "If there has been no Account Activity (as defined in our {link}) and we have maintained your data for the minimum time required to meet our legal and regulatory requirements, your account will be closed and pseudonymised.",
    "PAGES.PRIVACY.POLICY.5.5": "Accounts where there has been an instance of fraud, notification of gambling addiction and/or permanent self-exclusion, will not be anonymised so that we may continue to monitor these customers in adherence to our legal and regulatory requirements.",
    "PAGES.PRIVACY.POLICY.6.1": "We’d love to send you offers, competitions & exclusive content through our various marketing channels. Your data will not be sold or given to any third parties not affiliated with PayPerWin for marketing purposes without your prior approval.",
    "PAGES.PRIVACY.POLICY.6.2": "You can change your marketing preference setting by logging into your PayPerWin account and going to the “Preferences” page where you can change your marketing preference.",
    "PAGES.PRIVACY.POLICY.7.A": "a. PayPerWin assures you that your personal data is:",
    "PAGES.PRIVACY.POLICY.7.A.1": "processed in accordance with your rights;",
    "PAGES.PRIVACY.POLICY.7.A.2": "processed fairly and lawfully;",
    "PAGES.PRIVACY.POLICY.7.A.3": "obtained only for the above purposes;",
    "PAGES.PRIVACY.POLICY.7.A.4": "adequate, relevant and not excessive for its purpose;",
    "PAGES.PRIVACY.POLICY.7.A.5": "kept in a secure manner;",
    "PAGES.PRIVACY.POLICY.7.A.6": "not kept longer than is necessary for its purposes.",
    "PAGES.PRIVACY.POLICY.7.B": "b. PayPerWin shall take all reasonable steps to ensure that your information is kept secure and protected. In this regard, we maintain appropriate technical and organisational measures to protect your data against unauthorised or unlawful processing.",
    "PAGES.PRIVACY.POLICY.8.1": "Subject to certain limitations on certain rights you have the following rights in relation to your information. You can exercise any of these rights by contacting {link} naming the right you are exercising along with the reason for your request, if applicable.",
    "PAGES.PRIVACY.POLICY.8.1.1.1": "Right of Access",
    "PAGES.PRIVACY.POLICY.8.1.1.2": "you have the right to request access to your personal data and supplementary information.",
    "PAGES.PRIVACY.POLICY.8.1.2.1": "Right to Rectification",
    "PAGES.PRIVACY.POLICY.8.1.2.2": "you have the right to request that inaccurate personal data be rectified or completed if incomplete.",
    "PAGES.PRIVACY.POLICY.8.1.3.1": "Right to Erasure",
    "PAGES.PRIVACY.POLICY.8.1.3.2": "you have the right to request erasure of your information where there is no longer a good reason for us to continue processing it. Please ensure that you withdraw your Account Balance prior to sending us the request. The rules enacted under the section 8 of our {link} related to the Withdrawal of funds apply. You also have the right to ask us to delete or remove your personal data where you have successfully exercised your right to object to processing (see below), where we may have processed your information unlawfully or where we are required to erase your personal data to comply with local law. It should be noted that this right is not absolute and may be subject to our compelling reasons to maintain that information such as our adherence to legal and regulatory obligations. Please see the section “How long we keep your information” above. In the event we are unable to comply with this request you will be notified.",
    "PAGES.PRIVACY.POLICY.8.1.4.1": "Right to Restrict Processing",
    "PAGES.PRIVACY.POLICY.8.1.4.2": "this enables you to ask us to suspend the processing of your personal data in the following scenarios: (a) if you want us to establish the data's accuracy; (b) where our use of the data is unlawful (i.e. where it does not fall under a legal reason for processing as outlined under section 3. or your information has otherwise been obtained illegally by a third party) but you do not want us to erase it; (c) where you need us to hold the data even if we no longer require it as you need it to establish, exercise or defend legal claims; or (d) you have objected to our use of your data but we need to verify whether we have overriding legitimate grounds to use it. Please note that this right is not absolute.",
    "PAGES.PRIVACY.POLICY.8.1.5.1": "Right to Data Portability",
    "PAGES.PRIVACY.POLICY.8.1.5.2": "you have the right to request the personal data you have provided to us. You may make a data portability request by contacting {email}",
    "PAGES.PRIVACY.POLICY.8.1.6.1": "Right to Object",
    "PAGES.PRIVACY.POLICY.8.1.6.2": "you have the right to object to our processing of your data. It should be noted that this right is not absolute and may be subject to any reasons we have to maintain that information such as our adherence to legal and regulatory obligations. If you wish to object to direct marketing please contact {email} requesting that you no longer wish to receive marketing materials.",
    "PAGES.PRIVACY.POLICY.8.2": "It should be noted that the ability to perform our services relies on the processing of certain information, therefore, exercising certain rights may result in a loss of the service or part of it.",
    "PAGES.PRIVACY.POLICY.8.SUB1.1": "You will not have to pay a fee to access your personal data (or to exercise any other rights). However, we may charge a reasonable fee if your request is clearly unfounded, repetitive or excessive. Alternatively, we may refuse to comply with your request in these circumstances.",
    "PAGES.PRIVACY.POLICY.8.SUB2.1": "We may request specific information from you to help us confirm your identity and ensure your right to access your personal data (or to exercise any of your other rights). This is a security measure to ensure that personal data is not disclosed to any person who has no right to receive it. In the event you did not provide all your verification information upon registering with us, this information may be requested to complete your profile. We may also contact you to ask you for further information in relation to your request to speed up our response. Please remember to keep your password confidential.",
    "PAGES.PRIVACY.POLICY.8.SUB3.1": "We try to respond to all legitimate requests within one month. Occasionally it may take us longer than a month if your request is particularly complex or you have made a number of requests. In this case, we will notify you and keep you updated.",
    "PAGES.PRIVACY.POLICY.8.SUB3.2": "It is your responsibility to maintain that your personal information is up to date and accurate.",
    "PAGES.PRIVACY.POLICY.8.SUB3.3": "You have the right to lodge a complaint with a supervisory authority in the location of your habitual residence, place of work or place of the alleged infringement. We would, however, appreciate the chance to deal with your concerns before you approach your local authority so please contact us in the first instance.",
    "PAGES.PRIVACY.POLICY.9.1": "PayPerWin’s websites (including those optimised for mobile devices) and mobile applications use cookies and similar technologies to manage login sessions, provide personalised web pages and to tailor content to reflect your specific needs and interests. Once you “Accept” our banner on cookies you agree to the use of cookies and similar technologies for the purposes we describe in this policy.",
    "PAGES.PRIVACY.POLICY.9.SUB1.1": "Cookies are text files containing a small amount of information that are downloaded to your device when you visit a website. They are generally used by most websites to improve your online experience and to ensure that content and functions are delivered and used more effectively.",
    "PAGES.PRIVACY.POLICY.9.SUB1.2": "Cookies perform various different functions. For example, some cookies are downloaded to your device temporarily for the period that you browse a particular website; these cookies might allow you to navigate between pages more efficiently or enable websites to remember the preferences you select. Other cookies can be used to help websites remember you as a returning visitor or ensure the online adverts you receive are more relevant to your specific needs and interests.",
    "PAGES.PRIVACY.POLICY.9.SUB1.3": "You can amend your browser settings to block some or all cookies. To do this, follow the instructions provided by your browser provider. Please be aware, if you block cookies from PayPerWin’s website some or all the website's functions may not perform as intended.",
    "PAGES.PRIVACY.POLICY.9.SUB1.4": "For example, you may not actually be able to place any bets. If you would like to amend your browser settings see “manage your cookies”. If you would like more information about cookies see “further information”.",
    "PAGES.PRIVACY.POLICY.9.SUB1.5": "The types of cookies PayPerWin uses are:",
    "PAGES.PRIVACY.POLICY.9.SUB1.6": "Essential Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB1.7": "Performance Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB1.8": "Functionality Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB1.9": "Targeting Cookies",
    "PAGES.PRIVACY.POLICY.9.SUB2.1": "Essential Cookies are cookies which are necessary in order for a website to function correctly; they enable you to navigate our website and allow you to perform specific functions, such as accessing secure areas, placing bets, depositing funds and managing your account. Without these cookies, it would not be possible to provide our specific online services and functions.",
    "PAGES.PRIVACY.POLICY.9.SUB2.1.1": "We use Essential Cookies to",
    "PAGES.PRIVACY.POLICY.9.SUB2.1.2": "Maintain your Bet Slip selections as you navigate around the site;",
    "PAGES.PRIVACY.POLICY.9.SUB2.1.3": "Identify you as being logged on to payperwin.co.",
    "PAGES.PRIVACY.POLICY.9.SUB2.2": "Cookies we have defined as Essential Cookies will not be used to:"
}