{
    "COMPONENTS.BET.SUBMITTED": "Your bet has been submitted.",
    "COMPONENTS.BETSLIP": "BET SLIP",
    "COMPONENTS.NOBET": "There are no bets on your ticket.",
    "COMPONENTS.CLICK.ODD": "Click the odds to add a bet",
    "COMPONENTS.TOTAL.RISK": "Total Risk",
    "COMPONENTS.TOTAL.WIN": "Total Win",
    "COMPONENTS.SPORT.SBETTING": "Sports Betting",
    "COMPONENTS.SOCCER.BETTING": "Soccer betting",
    "COMPONENTS.BASKETBALL.BETTING": "Basketball betting",
    "COMPONENTS.BASEBALL.BETTING": "Baseball betting",
    "COMPONENTS.FOOTBALL.BETTING": "Football betting",
    "COMPONENTS.TABLETENNIS.BETTING": "Table Tennis betting",
    "COMPONENTS.MARTIALARTS.BETTING": "Mixed Martial Arts betting",
    "COMPONENTS.BOXING.BETTING": "Boxing betting",
    "COMPONENTS.ABOUT.PPW": "About PAYPER Win",
    "COMPONENTS.COOPERATE": "Corporate",
    "COMPONENTS.PRESS": "Press",
    "COMPONENTS.AFFILIATES": "Affiliates",
    "COMPONENTS.B2B": "B2B",
    "COMPONENTS.ABOUT": "About",
    "COMPONENTS.WHYPPW": "Why PAYPER Win?",
    "COMPONENTS.POLITICIES": "Policies",
    "COMPONENTS.RESPONSIBLE.GAMING": "Responsible Gaming",
    "COMPONENTS.TERMS.CONDITIONS": "Terms &amp; Conditions",
    "COMPONENTS.PRIVACY.POLICY": "Privacy Policy",
    "COMPONENTS.COOKIE.POLICY": "Cookie Policy",
    "COMPONENTS.HELP.SUPPORT": "Help &amp; Support",
    "COMPONENTS.CONTACTUS": "Contact us",
    "COMPONENTS.BETTING.RULES": "Betting Rules",
    "COMPONENTS.HELP": "Help",
    "COMPONENTS.SYSTEM.STATUS": "System Status",
    "COMPONENTS.SITEMAP": "Sitemap",
    "COMPONENTS.PAYMENT.OPTIONS": "Payment Options",
    "COMPONENTS.SOCIAL": "Social",
    "COMPONENTS.FACEBOOK": "Facebook",
    "COMPONENTS.TWITTER": "Twitter",
    "COMPONENTS.GAMBLING.CANBE.ADDICTIVE": "Gambling can be addictive. Please know your limits and gamble responsibly.",
    "COMPONENTS.DEPOSIT": "Deposit",
    "COMPONENTS.MY.ACCOUNT": "My Account",
    "COMPONENTS.PREFERENCES": "Preferences",
    "COMPONENTS.WITHDRAW": "Withdraw",
    "COMPONENTS.OPENBETS": "Open bets",
    "COMPONENTS.LOGOUT": "Logout",
    "COMPONENTS.AZ.SPORTS": "A-Z Sports",
    "COMPONENTS.PEERTOPEER.BETTING": "PEER TO PEER BETTING",
    "COMPONENTS.INSTANT.BETTING": "INSTANT/LIVE BETTING",
    "COMPONENTS.HOW.IT.WORKS": "How It Works",
    "COMPONENTS.FAQ": "FAQ",
    "COMPONENTS.DECIMAL.ODDS": "Decimal Odds",
    "COMPONENTS.LOGIN": "Log in",
    "COMPONENTS.REGISTER": "Register",
    "COMPONENTS.FORGOT.PASSWORD": "Forgot Password",
    "COMPONENTS.LANGUAGE": "Language",
    "COMPONENTS.ODDS.FORMAT": "Odds Format",
    "COMPONENTS.AMERICAN.ODDS": "American Odds",
    "COMPONENTS.ODDS.TYPE": "Odds Type",
    "COMPONENTS.SINGLE.ODDS": "Single Odds",
    "COMPONENTS.CHANGE.PASSWORD": "Change Password",
    "COMPONENTS.CURRENT.PASSWORD": "Current Password",
    "COMPONENTS.NEW.PASSWORD": "New Password",
    "COMPONENTS.NEW.PASSWORD.CONFIRM": "New Password Confirmation",
    "COMPONENTS.SUBMIT": "Submit",
    "COMPONENTS.MY.BETS": "MY BETS",
    "COMPONENTS.OPENBETS.SPORTSBOOK": "Open bets(SportsBook)",
    "COMPONENTS.BETTING.HISTORY": "Betting History",
    "COMPONENTS.BETTING.HISTORY.SPORTSBOOK": "Betting History(SportsBook)",
    "COMPONENTS.CASHIER": "CASHIER",
    "COMPONENTS.TRANSACTION.HISTORY": "Transactions history",
    "COMPONENTS.PAYMENT.METHODS": "Payment methods",
    "COMPONENTS.PERSONAL.DETAILS": "Personal details",
    "COMPONENTS.PASSWORD.SECURITY": "Password and security",
    "COMPONENTS.FAVORITES": "Favorites",
    "COMPONENTS.TOP.SPORTS": "TOP SPORTS",
    "COMPONENTS.USERNAME": "Username",
    "COMPONENTS.JOIN": "Join",
    "COMPONENTS.MONEYLINE": "MONEY LINE",
    "COMPONENTS.HANDICAP": "HANDICAP",
    "COMPONENTS.OVERUNDER": "OVER UNDER",
    "PAGES.ANNOUNCEMENTS": "Announcements",
    "PAGES.NO.ANNOUNCEMENTS": "There are no messages in your announcements.",
    "PAGES.FORWARDBET": "Forward Bet",
    "PAGES.FORWARD.MSG": "Forwarding your bet will place the remaining unmatched portion of your bet at sportsbook, your odds will generally be slightly worse by using this method but highly likely to have full bet played if you are having a hard time being matched.",
    "PAGES.EVENT.DATE": "Event Date",
    "PAGES.BET.TYPE": "Bet Type",
    "PAGES.PICK": "Pick",
    "PAGES.SPORTSBOOK.ODDS": "Sportsbook Odds",
    "PAGES.PPW.ODDS": "PAYPER Win odds",
    "PAGES.FORWARDBET.SPORTSBOOK": "Forward Bet to SportsBook",
    "PAGES.BETTING.RULES": "Betting Rules",
    "PAGES.GENERAL.RULES": "General Rules",
    "PAGES.TEASERS.RULES": "Teasers Rules",
    "PAGES.GLOSSARY": "Glossary",
    "PAGES.AMERICANFOOTBALL": "American Football",
    "PAGES.ATHLETICS": "Athletics",
    "PAGES.AUSSIE.RULES": "Aussie Rules",
    "PAGES.AUTORACING": "Auto Racing",
    "PAGES.BADMINTON": "Badminton",
    "PAGES.BANDY": "Bandy",
    "PAGES.BASEBALL": "Baseball",
    "PAGES.BASKETBALL": "Basketball",
    "PAGES.BOXINGMMA": "Boxing & MMA",
    "PAGES.CRICKET": "Cricket",
    "PAGES.CURLING": "Curling",
    "PAGES.CYCLING": "Cycling",
    "PAGES.DARTS": "Darts",
    "PAGES.ESPORTS": "Esports",
    "PAGES.GOLF": "Golf",
    "PAGES.HANDBALL": "Handball",
    "PAGES.HOCKEY": "Hockey",
    "PAGES.OLYMPICS": "Olympics",
    "PAGES.POCKER": "Poker",
    "PAGES.POLITICS": "Politics",
    "PAGES.RUGBY": "Rugby",
    "PAGES.SNOOKER": "Snooker",
    "PAGES.SOCCER": "Soccer",
    "PAGES.SPORTSSIMULATIONS": "Sports Simulations",
    "PAGES.SQUASH": "Squash",
    "PAGES.TABLETENNIS": "Table Tennis",
    "PAGES.TENNIS": "Tennis",
    "PAGES.VOLLEYBALL": "Volleyball",
    "PAGES.WATERPOLO": "Water Polo",
    "PAGES.WINTERSPORTS": "Winter Sports",
    "PAGES.GENERAL.RULES.1": "The posted dates and times of fixtures are purely informational. Pinnacle cannot guarantee accuracy. An incorrectly posted date and/or time is not grounds for voiding bets.",
    "PAGES.GENERAL.RULES.2": "If a fixture isn’t completed within 30 hours of its officially planned starting time, then all bets on that fixture will be void. The exceptions to this rule are:",
    "PAGES.GENERAL.RULES.2.1": "Fixtures which in their normal course can take longer than 30 hours, such as golf tournaments.",
    "PAGES.GENERAL.RULES.2.2": "Sport-specific exceptions laid out in the rules section for each individual sport.",
    "PAGES.GENERAL.RULES.2.3": "Bets on the “First Team to Score” have action as soon as there is a score, regardless of whether the fixture is completed.",
    "PAGES.GENERAL.RULES.3": "The result of a fixture will be the final determination by the fixture’s governing body on the date of the fixture’s completion. Pinnacle does not recognise protested or overturned decisions. The result of bets on a fixture suspended after the start of competition will be decided according to the betting rules specified for that sport. If nothing is specified in the sport’s rules, then General Rule #2 applies.",
    "PAGES.GENERAL.RULES.4": "Unless otherwise specified in a particular sport’s rules, all bets on a fixture will be void if the venue is changed.",
    "PAGES.GENERAL.RULES.5": "Bets on a specific period count only the scoring in that period, and are unaffected by what happens in prior or subsequent periods. If for any reason a fixture is not completed within the time specified in our rules, bets on the full fixture will be void. Any periods that have been completed will have action.",
    "PAGES.GENERAL.RULES.6": "If a “Draw” price is offered in a Money Line market, and the draw happens, then bets on each team lose. If a draw is not offered and a draw happens, then bets on both teams are void.",
    "PAGES.GENERAL.RULES.7": "In any fixture involving a forfeit, walkover, or any other event where the fixture is considered complete without having been played, all bets will be void, regardless of how the governing body of its league scores it.",
    "PAGES.GENERAL.RULES.8": "If a market includes exactly one or two names of competitors, then all listed competitors must participate in the fixture for the bet to have action.",
    "PAGES.GENERAL.RULES.9": "Misspellings, typographical errors, and teams changing names are not grounds for bets to be void, as long as it is clear based on the context what the intended fixture was.",
    "PAGES.GENERAL.RULES.10": "If a fixture is offered with an incorrect number of rounds or periods or with a non-standard duration for the sport without it being indicated, all bets on that fixture will be void.",
    "PAGES.GENERAL.RULES.11": "For aggregate Home/Away score markets of a league on a Day (or Week in the case of American football), if all fixtures on that Day/Week are not played to completion all bets on the market are void.",
    "PAGES.GENERAL.RULES.12": "Multi-way betting is \"ALL-IN\": bets always have action unless a stipulation is added to the market that a certain competitor must start for action. If such a stipulation is included, then all bets on all competitors will be void if the stipulated competitor does not start in that specific event.",
    "PAGES.GENERAL.RULES.13": "All winning bets on Multi-Way markets are paid out at full odds, regardless of the number of winners.",
    "PAGES.GENERAL.RULES.14": "If a market is offered with “The Field” as a betting option, named teams or competitors must beat every other competitor for a bet on that competitor to win. If a listed competitor ties for a win, bets on the tied competitors will be void, and all other bets will be lost.",
    "PAGES.GENERAL.RULES.15": "All settled markets are final after 72 hours and no queries will be entertained after that period of time. Within 72 hours after markets are settled, Pinnacle will only reset or correct the results due to human error, system error or mistakes made by the referring results source.",
    "PAGES.GENERAL.RULES.16": "Pinnacle reserves the right to void any bet at any time if it deems the bet to have been made in a fraudulent manner.",
    "PAGES.GENERAL.RULES.17": "All bets will be accepted or rejected purely at Pinnacle's discretion. In-Play bets may be subject to a short delay before they are accepted and/or they will be kept pending during dangerous situations at Pinnacle’s discretion.",
    "PAGES.GENERAL.RULES.18": "If there is an obvious error in the odds or limit of a market, bets on that market may be void.",
    "PAGES.GENERAL.RULES.19": "In case of any contradictions: Market Rules take precedence over Sport Rules; which take precedence over General Rules.",
    "PAGES.AMERICANFOOTBALL.1": "If a game is suspended with fewer than 55 minutes completed, all bets on the Game-period will be void and bets on completed periods will have action. If a game is suspended after 55 minutes of play and not resumed within six hours of suspension, then regardless of whether the game is completed at a later date, all bets will have action and the score when the game was suspended will be considered final.",
    "PAGES.AMERICANFOOTBALL.2": "If a game is not started within 12 hours of its originally scheduled time all bets will be void.",
    "PAGES.AMERICANFOOTBALL.3": "Bets on the Game and 2nd Half-periods include points scored in overtime.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES": "American Football Market Rules",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.1.1": "Team to Score Next",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.1.2": "Extra Points and 2-Point Conversions are not considered a score. The “point after try” is considered part of scoring the Touchdown.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.2.1": "Passing Statistics",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.2.2": "Bets are void if a named Quarterback doesn’t attempt at least one pass.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.3.1": "Rushing Statistics Over/Under",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.3.2": "If the named competitor plays but has no rushing attempts, their total and first attempted rushing yardage is considered to be zero.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.4.1": "Receiving Statistics Over/Under",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.4.2": "If a named Receiver plays, but does not have a catch, their total and first attempted receiving yardage is considered to be zero.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.5.1": "Time of Score",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.5.2": "Seconds listed in the market are inclusive, so events that happen on that second of game time are counted.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.6.1": "First 1st Down",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.6.2": "1st downs gained on penalties and changes of possession are not counted.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.7.1": "Unanswered Scores",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.7.2": "Extra Points and 2-Point Conversions are counted as part of the Touchdown and not considered consecutive scoring events. Any return by the opposition on an Extra Point or 2-Point Conversion attempt also does not count towards these markets.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.8.1": "Longest Touchdown",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.8.2": "If there are no Touchdowns, these markets will be void.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.9.1": "Team Quarterback Statistics",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.9.2": "Only statistics achieved by competitors listed as Quarterbacks on the team’s roster will be counted. For example, if a Running Back throws a Touchdown pass, that would not be counted as an attempt, completion or Touchdown pass for that team’s Quarterbacks.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.10.1": "Special Teams and Defensive Touchdowns",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.10.2": "The only Touchdowns considered to be Special Teams Touchdowns are on plays where the ball is actually kicked or punted (these include: Kickoff Returns, Punt Returns, returns of a fumbled Kickoff Return, returns of a fumbled Punt Return, blocked Field Goal Returns, or blocked Punt Returns). A fake Field Goal or fake Punt which results in a Touchdown by the team that snapped the ball is considered an offensive Touchdown.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.11.1": "Competitor to Score a Touchdown",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.11.2": "Passing for a Touchdown is not considered scoring a Touchdown. Only the competitor who has possession of the ball in the End Zone is considered to have scored the Touchdown.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.12.1": "Pass Interference Penalties",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.12.2": "Both offensive and defensive Interference counts, however the penalty must be accepted and enforced on the play to be considered valid. If the penalty is declined or if there are offsetting penalties negating enforcement of Interference, then the winner will be determined on the next Interference penalty.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.13.1": "Holding Penalties",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.13.2": "Both offensive and defensive Holding counts, however the penalty must be accepted and enforced on the play to be considered valid. If the penalty is declined or if there are offsetting penalties negating enforcement of Holding, then the winner will be determined on the next Holding penalty.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.14.1": "Longest Kickoff Return",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.14.2": "Bets are void if each team doesn’t have at least one Kickoff Return.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.15.1": "Longest Punt Return",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.15.2": "Bets are void if each team doesn’t have at least one Punt Return.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.16.1": "Number of Different Players to Score",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.16.2": "All scoring plays except Safeties are counted.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.17.1": "First Touchdown Pass Distance Over/Under",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.17.2": "Bets are void if the named Quarterback doesn’t complete at least one Touchdown Pass.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.18.1": "AFC/NFC Champion Futures",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.18.2": "The champion of each conference is the team that reaches the Super Bowl.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.19.1": "Regular Season Wins",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.19.2": "Will be settled when a team exceeds their win total and is expected to play all of their scheduled games or cannot possibly exceed their win total given their number of games remaining and are expected to play all of their scheduled games. If there is any reasonable doubt as to whether or not a team will play a complete season, their Season Wins markets won’t be settled until they do. Once Season Wins markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.20.1": "NCAA Football Season Wins",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.20.2": "Bowl games and Conference Championship games are not counted towards Regular Season Wins totals. Teams must play every scheduled regular season game for action.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.21.1": "NCAA Football Conference Championship Futures",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.21.2": "If the conference has an official championship game, the winner of that game is considered to have won that conference. For Divisional Odds within the conferences, the team participating in the Conference Championship game is considered to have won that division.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.22.1": "NFL Weekly Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.22.2": "If any game in the listed week is cancelled or postponed, and not completed within 96 hours of its scheduled start time, all weekly markets will be void, regardless of the outcome of any specific game.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.23.1": "Heisman Trophy Winner Yes/No",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.23.2": "Bets made before the competitor’s team’s first scheduled game will be void if the competitor does not play in that game.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.24.1": "Tied After First Score",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.24.2": "“Yes” will be considered the winner if the game is tied any time after the first score, including if it is tied following a Touchdown, before the Extra Point or 2-Point Conversion attempt.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.25.1": "Kickoff/Punt Return Match-ups",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.25.2": "Both listed competitors must have at least one Kick/Punt Return for action.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.26.1": "Last Score Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.26.2": "Only Touchdowns, Field Goals and Safeties will be counted. Extra Points and 2-Point Conversions following Touchdowns will not.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.27.1": "Punt Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.27.2": "A blocked Punt will count as a Punt for Team Punt markets, but not count towards markets for a competitor’s number of Punts.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.28.1": "Punter Markets",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.28.2": "In all markets with an individual Punter named - except “Total Punts by a Punter Over/Under” - that punter must have at least one Punt for action.",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.29.1": "Longest Field Goal",
    "PAGES.AMERICANFOOTBALL.MARRKETRULES.29.2": "Bets will be void if there are no successful Field Goals.",
    "PAGES.ATHLETICS.1": "Match-ups Markets",
    "PAGES.ATHLETICS.2": "The competitor who advances to the latest round of competition will be considered the winner. If both competitors are knocked out in the same preliminary round but compete in the same race, starting at the same time, then the better finisher in that race will be considered the winner. If both contestants are knocked out in the same preliminary round, but race in separate heats then regardless of the time or finish bets will be void. If both competitors make the final round of competition, the better finisher in that round will be the winner.",
    "PAGES.AUSSIE.RULES.1": "All Aussie Rules matches must complete at least 80 minutes of play to have action, except for matches which are scheduled to play less time.",
    "PAGES.AUTORACE.1": "If a Race or Qualifier is delayed for any reason, if the delay lasts longer than 48 hours all bets will be void.",
    "PAGES.AUTORACE.2": "The start of any Race is defined as the signal to start the warm-up lap.",
    "PAGES.AUTORACE.MARKETRULES": "Auto Racing Market Rules",
    "PAGES.AUTORACE.MARKETRULES.1": "Qualifying",
    "PAGES.AUTORACE.MARKETRULES.2": "All Qualifying bets on a competitor have action once that competitor starts qualifying. Subsequent penalties or demotions will not affect the results of bets. If a competitor does not start qualifying, bets on that competitor qualifying or on qualifying position are void.",
    "PAGES.BADMINTON.1": "If a competitor retires or is disqualified bets on the Match Money Line market will have action as long as one Set has been completed, otherwise these bets will be void. Bets on other markets will be void unless the period was played to completion before the retirement or disqualification.",
    "PAGES.BANDY.1": "Unless otherwise specified all Match-period markets are for regulation time only and do not include overtime.",
    "PAGES.BANDY.2": "If the format of a match is changed from two halves of 45 minutes to three periods of 30 minutes, bets on the Match-period will have action and bets on all other periods will be void.",
    "PAGES.BASEBALL.1": "A pitcher is considered to have started a game once they have thrown the first pitch for their team. A non-pitcher is considered to have started the game once they have made their first plate appearance.",
    "PAGES.BASEBALL.2": "If a market includes exactly one or two names of competitors, then all listed competitors must start the game for the bet to have action. The exception to this rule is markets for competitor “Save” statistics which will have action regardless of whether or not the competitor plays in the game.",
    "PAGES.BASEBALL.3": "Bets made before the start of the game on the Game-period Money Line market have action as long as at least 5 innings (or 4.5 innings if the Home team is winning) are completed. If a game is called before 9 innings (or 8.5 innings of the Home team wins) are complete, the score at the end of the last completed inning will be considered final. All Game-period markets, other than the Money Line, have action only once 9 innings or (8.5 if Home team wins) are completed. Periods that have been played to completion will have action even if the game is not completed.",
    "PAGES.BASEBALL.4": "All Game-period In-Play markets require that the game be played to completion with 9 innings (or 8.5 if Home team wins) to have action. Periods that have been played to completion will have action even if the game is not played to completion.",
    "PAGES.BASEBALL.5": "A baseball game is considered to have been played to completion when at least 9 innings (or 8.5 innings if Home wins) have been completed and a final result has been determined. In games where a “Mercy Rule” is expressly part of the rules, a game is considered to have been played to completion when a Mercy Rule is invoked. If a game is declared official by its governing body, it has no bearing on how bets are settled if sufficient innings have not been played.",
    "PAGES.BASEBALL.6": "Bets on the 1st Half-period of baseball games are based on the results at the conclusion of five innings of play. Bets made before the game on the 1st Half-period Handicap and Money Line markets have action once five innings are played or 4.5 innings if the game is called at 4.5 innings and the Home team is declared the winner. All other 1st Half markets (including the In-Play 1st Half Handicap and Money Line markets) require at least five innings to be played for action.",
    "PAGES.BASEBALL.7": "If a game is suspended in order to be resumed at a later date, all bets on the Game-period markets are void, and bets on completed periods have action. With the exception of MLB Playoff games, which will have action whenever the game is completed.",
    "PAGES.BASEBALL.8": "In circumstances when the “Home” team is not playing at their home stadium, the team whose starting pitcher throws the very first pitch of the game is considered the Home team.",
    "PAGES.BASEBALL.9": "Seven Inning Doubleheader Rules",
    "PAGES.BASEBALL.9.1": "Bets made before the start of the game on the Game-period Money Line market have action as long as at least 5 innings (or 4.5 innings if the Home team is winning) are completed. All Game-period markets, other than the Money Line, have action only once 7 innings or (6.5 if Home team wins) are completed. Periods that have been played to completion will have action even if the game is not completed.",
    "PAGES.BASEBALL.9.2": "All Game-period In-Play markets require that the game be played to completion with 7 innings (or 6.5 if Home team wins) to have action. Periods that have been played to completion will have action even if the game is not played to completion.",
    "PAGES.BASEBALL.9.3": "All bets on Seven Inning Doubleheader games will be void if it is not indicated that it is a seven inning game.",
    "PAGES.BASEBALL.MARKETRULES": "Baseball Market Rules",
    "PAGES.BASEBALL.MARKETRULES.1.1": "MLB Regular Season Wins",
    "PAGES.BASEBALL.MARKETRULES.1.2": "Will be settled when a team exceeds their win total and is expected to play at least 160 games or cannot possibly exceed their win total given their number of games remaining and is expected to play at least 160 games. If there is any reasonable doubt as to whether or not a team will play at least 160 games, their Season Wins markets won’t be settled until they do. Any additional tiebreaker games (such as Wildcard or Division) will not be counted towards Regular Season Wins. Once Season Wins markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.BASEBALL.MARKETRULES.2.1": "Total Bases",
    "PAGES.BASEBALL.MARKETRULES.2.2": "A Single is worth one, a Double is worth two, a Triple is worth three, a Home Run is worth four. No other type of play counts towards Total Bases markets.",
    "PAGES.BASEBALL.MARKETRULES.3.1": "Runs Allowed",
    "PAGES.BASEBALL.MARKETRULES.3.2": "Earned and Unearned Runs are counted.",
    "PAGES.BASEBALL.MARKETRULES.4.1": "Innings Pitched",
    "PAGES.BASEBALL.MARKETRULES.4.2": "Each inning completed is worth one, and each out recorded thereafter worth 0.1.",
    "PAGES.BASEBALL.MARKETRULES.5.1": "Division Winner",
    "PAGES.BASEBALL.MARKETRULES.5.2": "Markets are resulted based on standings at the end of the season, as long as every team in the division has played at least 90% of their scheduled games. If teams are tied in terms of record, the winner will be 1) the winner of the tiebreaker game or 2) the team declared the winner by the league's tiebreaker system for seeding playoff teams.",
    "PAGES.BASEBALL.MARKETRULES.6.1": "Season-Long Home Run Leader",
    "PAGES.BASEBALL.MARKETRULES.6.2": "If the Home Run lead is tied, Batting Average will be used as the tiebreaker.",
    "PAGES.BASEBALL.MARKETRULES.7.1": "Season-Long Competitor Match-ups",
    "PAGES.BASEBALL.MARKETRULES.7.2": "If either competitor does not play in at least one of his team’s first 10 games all bets are void.",
    "PAGES.BASEBALL.MARKETRULES.8.1": "Hits + Runs + Errors Markets",
    "PAGES.BASEBALL.MARKETRULES.8.2": "Games must be played to completion for action. If a game is called or suspended in extra innings, the results will be determined after the last completed inning, unless the home team scores to tie in the bottom half of the inning, in which case the result is determined at the time the game is called.",
    "PAGES.BASEBALL.MARKETRULES.9.1": "No-Hitters Markets",
    "PAGES.BASEBALL.MARKETRULES.9.2": "Individual and combined No-Hitters are counted as long as the game is played to completion.",
    "PAGES.BASEBALL.MARKETRULES.10.1": "Competitor Statistics Markets",
    "PAGES.BASEBALL.MARKETRULES.10.2": "Games must be played to completion for action. If a game is suspended before completion and the game is resumed the following day, statistics from both days will be counted towards the results of these markets. If the game is not resumed the following day, all bets will be void.",
    "PAGES.BASEBALL.MARKETRULES.11.1": "Competitor Statistic Match-Up Markets",
    "PAGES.BASEBALL.MARKETRULES.11.2": "All bets have action as long as both competitors start the game and the game is played to completion.",
    "PAGES.BASEBALL.MARKETRULES.12.1": "Home/Away Markets",
    "PAGES.BASEBALL.MARKETRULES.12.2": "If a game is suspended after at least nine innings have been completed, the score after the last fully completed inning will be used for that game.",
    "PAGES.BASEBALL.MARKETRULES.13.1": "MLB Regular Season Win Percentage",
    "PAGES.BASEBALL.MARKETRULES.13.2": "Bets will be settled at the conclusion of the Regular Season. Bets have action as long as the team has completed at least 140 Regular Season games. Any Play-In Games are NOT considered for the purposes of Regular Season Win Percentage.",
    "PAGES.BASKETBALL.1": "In the NBA all bets on the Game-period are void if fewer than 43 minutes are completed. In all other competitions, bets on the Game-period are void if fewer than 35 minutes are completed. Bets on any periods that have been played to completion will have action.",
    "PAGES.BASKETBALL.2": "If an \"Elam Ending\" is used, the target score has to be reached for bets to have action for any period that includes such an ending. All bets will be settled based on the final score once the target score is reached, regardless of the actual duration of the game.",
    "PAGES.BASKETBALL.3": "Bets on the Game and 2nd-Half periods include all overtimes played in their result.",
    "PAGES.BASKETBALL.MARKETRULES": "Basketball Market Rules",
    "PAGES.BASKETBALL.MARKETRULES.1.1": "Regular Season Wins",
    "PAGES.BASKETBALL.MARKETRULES.1.2": "Will be settled when a team exceeds their win total and is expected to play all of their scheduled games or cannot possibly exceed their win total given their number of games remaining and are expected to play all of their scheduled games. If there is any reasonable doubt about whether or not a team will play a complete season, their Season Wins markets won’t be settled until they do. Once Season Wins markets have been settled, they will not be changed, even if a team plays fewer games than expected for any reason.",
    "PAGES.BASKETBALL.MARKETRULES.2.1": "NBA Regular Season Win Percentage 2020-2021",
    "PAGES.BASKETBALL.MARKETRULES.2.2": "Bets will be settled at the conclusion of the Regular Season. Bets have action as long as the team has completed at least 50 Regular Season games. The Play-In Tournaments between the 7-10 seeds in each Conference are not counted as Regular Season games.",
    "PAGES.BASKETBALL.MARKETRULES.3.1": "NBA Conference Winners",
    "PAGES.BASKETBALL.MARKETRULES.3.2": "For team to win the Conference Winner Futures, the winner of the respective Conference will be the team that reaches the NBA Finals.",
    "PAGES.BASKETBALL.MARKETRULES.4.1": "Competitor Statistics",
    "PAGES.BASKETBALL.MARKETRULES.4.2": "In pre-game markets that include exactly one or two names of competitors, then all listed competitors must start the game for the bet to have action. For In-Play markets with named competitors, the named competitors need only play in the game for action.",
    "PAGES.BASKETBALL.MARKETRULES.5.1": "Buzzer Beater Markets",
    "PAGES.BASKETBALL.MARKETRULES.5.2": "A “Buzzer Beater” is defined as a made shot that leaves absolutely no time on the game clock at the end of the game and the shot puts the shooter’s team ahead for the win, when the shooter’s team immediately prior to the shot had been tied or losing.",
    "PAGES.BASKETBALL.MARKETRULES.6.1": "NBA Division Winners",
    "PAGES.BASKETBALL.MARKETRULES.6.2": "NBA Division Winner markets have action as long as all teams in the division have played more than half of their scheduled games at the conclusion of the regular season. Any ties will be broken by the NBA’s determination.",
    "PAGES.BASKETBALL.MARKETRULES.7.1": "Double/Triple Double Markets",
    "PAGES.BASKETBALL.MARKETRULES.7.2": "A “Double Double” is defined as 10 or more of at least two of the following categories: Points, Rebounds, Assists, Steals or Blocks. A “Triple Double” is 10 or more of three of those categories.",
    "PAGES.BOXINGMMA.1": "A fight is considered official once the first round begins, regardless of the scheduled or actual duration.",
    "PAGES.BOXINGMMA.2": "If the number of scheduled rounds is changed, bets on the Money Line have action. Bets on Total Rounds Over/Under markets have action only if the newly scheduled round count is greater than the total that was bet. Other Total Rounds Over/Under bets will be void.",
    "PAGES.BOXINGMMA.3": "Unless indicated otherwise, fights will be void if they do not take place within one week of the scheduled date.",
    "PAGES.BOXINGMMA.4": "All Full-Fight period markets are void in the case of a technical draw. Periods that have been completed and markets that have been conclusively determined before the ending of the fight will be settled.",
    "PAGES.BOXINGMMA.5": "If a fight is deemed “No Contest” all bets are void except for periods that have already been completed and markets that have already been conclusively determined.",
    "PAGES.BOXINGMMA.6": "Bets have action if a venue is changed to another location within the same country. If it is changed to a different country, all bets on the fight are void.",
    "PAGES.BOXINGMMA.7": "If a fight involves an extra round or “Sudden Victory” round, these rounds will be counted in all relevant markets.",
    "PAGES.BOXING.MARKETRULES": "Boxing Market Rules",
    "PAGES.BOXING.MARKETRULES.1.1": "Inside Distance Markets",
    "PAGES.BOXING.MARKETRULES.1.2": "A bet on a fighter to win “Inside Distance” wins if the selected fighter wins by KO, TKO, DQ or Technical Decision.",
    "PAGES.BOXING.MARKETRULES.2.1": "“KO” Markets",
    "PAGES.BOXING.MARKETRULES.2.2": "A bet on a fighter to win by “KO” wins if the selected fighter wins by KO, TKO, or DQ.",
    "PAGES.BOXING.MARKETRULES.3.1": "Rounds Over/Under",
    "PAGES.BOXING.MARKETRULES.3.2": "For the purposes of this market, a round is considered complete once half of its time has elapsed and the fight is ongoing.",
    "PAGES.MMA.MARKETRULES": "MMA Market Rules",
    "PAGES.MMA.MARKETRULES.1.1": "Rounds Over/Under Markets",
    "PAGES.MMA.MARKETRULES.1.2": "For the purposes of this market, a round is considered complete once half of its time has elapsed and the fight is ongoing.",
    "PAGES.MMA.MARKETRULES.2.1": "Inside Distance Markets",
    "PAGES.MMA.MARKETRULES.2.2": "A bet on a fighter to win “Inside Distance” wins if the selected fighter wins by KO, TKO, DQ, Submission or any other form of stoppage.",
    "PAGES.MMA.MARKETRULES.3.1": "“KO” Markets",
    "PAGES.MMA.MARKETRULES.3.2": "A bet on a fighter to win by “KO” wins if the selected fighter wins by KO, TKO, or corner stoppage. A win by submission is not considered a KO/TKO in MMA.",
    "PAGES.MMA.MARKETRULES.4.1": "Victory Method Markets",
    "PAGES.MMA.MARKETRULES.4.2": "Yes/No markets for a fighter’s method of victory will be deemed “No” if the fight ends in a draw.",
    "PAGES.MMA.MARKETRULES.5.1": "Win in Round X Markets",
    "PAGES.MMA.MARKETRULES.5.2": "Fights are deemed to have finished in a round if the fight ends during that round, or a fighter doesn’t answer the bell for the following round.",
    "PAGES.CRICKET.1": "If a Test match does not complete four innings, Money Line bets will be settled based on the official announcement and Match-period Over/Under markets are void. If a match is not completed, bets on periods that have been completed will have action.",
    "PAGES.CRICKET.2": "If a One-Day International or Twenty20 match does not complete at least the scheduled number of Overs, Money Line bets will be settled based on the official announcement and Match-Period Over/Under markets will be void. If a match is not completed, bets on periods that have been completed will have action.",
    "PAGES.CRICKET.3": "Unless otherwise specified, Match-period bets include any Super Overs played.",
    "PAGES.CURLING.1": "Unless otherwise stated “Extra Ends” are always included in the result.",
    "PAGES.CURLING.2": "Any match that is played and has an official result is considered completed.",
    "PAGES.CYCLING.1": "If a race is postponed for any reason, bets have action as long as the race is started within one week of the original starting date.",
    "PAGES.CYCLING.2": "In “Classifications” that are decided over multiple legs/stages the winner will be the competitor or team that is classified highest at the end of the contest.",
    "PAGES.CYCLING.MARKETRULES": "Cycling Market Rules",
    "PAGES.CYCLING.MARKETRULES.1.1": "Matchups",
    "PAGES.CYCLING.MARKETRULES.1.2": "If neither competitor completes the contest, then the winner will be the competitor that completed the most stages. If both competitors complete the same number of stages, then the winner will be the competitor that was classified higher after the last completed leg or stage.",
    "PAGES.DARTS.1": "Once each competitor throws their first dart the match and any completed periods will have action, regardless of any competitor retirements.",
    "PAGES.ESPORTS.1": "If the format of a match is changed (number of Maps, rounds etc.) all bets will be void unless that information was conveyed in the market or the change had no effect on a particular market (such as bets on specific Maps or First Blood etc.).",
    "PAGES.ESPORTS.2": "If a Map is remade or rewound by Chronobreak or similar method, any markets that have already been determined (such as First Blood, First Tower, First to 10 Kills etc.) will be not be changed. Any markets that have not previously been determined will be settled based on the results of the remade or rewound Map.",
    "PAGES.ESPORTS.3": "In a match where one team or competitor has an advantage of one or more Maps awarded as part of the tournament format (for example due to one team coming from the upper bracket in a double elimination format), Pinnacle’s match line will include the given advantage. If there is a 1-0 advantage, Pinnacle’s Map offering will start with Map 2, if there is a 2-0 advantage, Pinnacle’s Map offering will start with Map 3 etc. If the advantage comes from a walkover/default win that was awarded by admin decision - for example due to one team showing up late to their match - this does not apply.",
    "PAGES.ESPORTS.4": "“Kill” markets will be resulted using the in-game scoreboard.",
    "PAGES.ESPORTS.5": "Match-period Handicap, Money Line and Over/Under markets use Maps won as scoring units.",
    "PAGES.ESPORTS.6": "Any overtime or other tiebreaker method used is considered valid in determining results.",
    "PAGES.ESPORTS.7": "If a Map is void due to retirement, disconnection, disqualification, walkover, or other admin decision, all bets on the Match-period are void. Bets on any individual Maps that are played to completion will have action.",
    "PAGES.ESPORTS.SUBSPORT.RULES": "Sub-Sport Rules",
    "PAGES.ESPORTS.SUBSPORT.CS": "CS:GO",
    "PAGES.ESPORTS.SUBSPORT.CS.1": "If at least five rounds of a Map are played with fewer than 10 competitors, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.CS.2": "If a team retires, receives a win by admin decision or is disqualified before all scheduled rounds of a Map are played, all bets on that Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.VALORANT": "Valorant",
    "PAGES.ESPORTS.SUBSPORT.VALORANT.1": "If at least five rounds of a Map are played with fewer than 10 competitors, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.VALORANT.2": "If a team retires, receives a win by admin decision or is disqualified before all scheduled rounds of a Map are played, all bets on that Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.DOTA2": "Dota 2",
    "PAGES.ESPORTS.SUBSPORT.DOTA2.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.DOTA2.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.DOTA2.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.KOG": "King of Glory",
    "PAGES.ESPORTS.SUBSPORT.KOG.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.KOG.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.KOG.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.AOV": "Arena of Valor",
    "PAGES.ESPORTS.SUBSPORT.AOV.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.AOV.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.AOV.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.HOT": "Heroes of the Storm",
    "PAGES.ESPORTS.SUBSPORT.HOT.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.HOT.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.HOT.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.LOL": "League of Legends",
    "PAGES.ESPORTS.SUBSPORT.LOL.1": "If a Map starts with fewer than 10 competitors all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.LOL.2": "If a competitor disconnects in the first 10 minutes and is unable to reconnect or be replaced for the rest of the Map, all bets on the Map will be void. If a competitor disconnects or quits after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.LOL.3": "If a walkover or win by admin decision is given in the first 10 minutes of a Map, all bets on the Map will be void. If a win by admin decision is awarded after the 10th minute of play of a Map has started, bets have action according to the official result.",
    "PAGES.ESPORTS.SUBSPORT.LOL.4": "\"Elemental Dragons\" includes only Cloud, Mountain, Infernal, and Ocean dragons.",
    "PAGES.ESPORTS.SUBSPORT.OVERWATCH": "Overwatch",
    "PAGES.ESPORTS.SUBSPORT.OVERWATCH.1": "If a Map starts with fewer than 12 competitors, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.RSIX": "Rainbow Six",
    "PAGES.ESPORTS.SUBSPORT.RSIX.1": "If a team retires, receives a win by admin decision or is disqualified before all scheduled rounds of a Map are completed, all bets on the Map will be void.",
    "PAGES.ESPORTS.SUBSPORT.FORTNITE": "Fortnite",
    "PAGES.ESPORTS.SUBSPORT.FORTNITE.1": "The standings will be determined according to the official tournament ranking whenever possible. If the tournament does not make clear what it considers to be the final results the following formula will be used: Bets on an individual round will be determined based on the team or competitor that lasted longest. Bets on a day of play will be determined based on the total points (placement points + kill points) gained on that day by the team or competitors in question. Bets on the winner of an event will be determined based on the total points (placement points + kill points) gained by each team over the course of the event.",
    "PAGES.ESPORTS.SUBSPORT.PUBG": "PUBG",
    "PAGES.ESPORTS.SUBSPORT.PUBG.1": "The standings will be determined according to the official tournament ranking whenever possible. If the tournament does not make clear what it considers to be the final results the following formula will be used: Bets on an individual round will be determined based on the team or competitor that lasted longest. Bets on a day of play will be determined based on the total points (placement points + kill points) gained on that day by the team or competitors in question. Bets on the winner of an event will be determined based on the total points (placement points + kill points) gained by each team over the course of the event.",
    "PAGES.ESPORTS.SUBSPORT.FREEFIRE": "Free Fire",
    "PAGES.ESPORTS.SUBSPORT.FREEFIRE.1": "The standings will be determined according to the official tournament ranking whenever possible. If the tournament does not make clear what it considers to be the final results the following formula will be used: Bets on an individual round will be determined based on the team or competitor that lasted longest. Bets on a day of play will be determined based on the total points (placement points + kill points) gained on that day by the team or competitors in question. Bets on the winner of an event will be determined based on the total points (placement points + kill points) gained by each team over the course of the event.",
    "PAGES.ESPORTS.MARKETRULES": "Esports Market Rules",
    "PAGES.ESPORTS.MARKETRULES.1.1": "Map Duration Over/Under",
    "PAGES.ESPORTS.MARKETRULES.1.2": "A Total Duration (in minutes) is offered. Under bets win when the Map ends in fewer than that number of minutes and Over bets win when the Map lasts longer than that number. If the Map ends while that minute is displayed on the in-game scoreboard bets will be void.",
    "PAGES.ESPORTS.MARKETRULES.2.1": "First Tower",
    "PAGES.ESPORTS.MARKETRULES.2.2": "Bets on the team that has one of their towers destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.3.1": "First Blood",
    "PAGES.ESPORTS.MARKETRULES.3.2": "Bets on the team that is announced in-game to get “First Blood” win, and bets on the other team lose",
    "PAGES.ESPORTS.MARKETRULES.4.1": "First Inhibitor",
    "PAGES.ESPORTS.MARKETRULES.4.2": "Bets on the team that has one of their inhibitors destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.5.1": "First Barracks",
    "PAGES.ESPORTS.MARKETRULES.5.2": "Bets on the team that has one of their barracks destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.6.1": "First Turret",
    "PAGES.ESPORTS.MARKETRULES.6.2": "Bets on the team that has one of their turrets destroyed first lose, and bets on the other team win.",
    "PAGES.ESPORTS.MARKETRULES.7.1": "Will there be an Ace",
    "PAGES.ESPORTS.MARKETRULES.7.2": "Ace is defined as a single player who kills five enemies in a single round",
    "PAGES.ESPORTS.MARKETRULES.8.1": "Will there be a Knife Kill",
    "PAGES.ESPORTS.MARKETRULES.8.2": "A Knife Kill is defined as a player killing an enemy using a knife in an official round.",
    "PAGES.ESPORTS.MARKETRULES.9.1": "To Advance",
    "PAGES.ESPORTS.MARKETRULES.9.2": "Markets on teams “To Advance” or “To Win Final” are bets on which team advances to the next round of or wins a tournament. They have action when and wherever a match or stage is completed, regardless of if it is moved, delayed or postponed.",
    "PAGES.": ""
}